এই বছৰৰ বিশ্ব পৰিৱেশ দিৱসৰ প্ৰচাৰ শ্লোগান হৈছে-''কেৱল এখন পৃথিৱী''।
আৰু যিসকলে এনে জীৱনশৈলী জীয়াই থাকে তেওঁলোকক ''গ্ৰহ-পন্থী লোক'' বুলি কোৱা হয়।
পৃথিৱীৰ দীৰ্ঘ জীৱনৰ আঁৰৰ ৰহস্য হৈছে আমাৰ পূৰ্বপুৰুষসকলে প্ৰকৃতিৰ সৈতে বজাই ৰখা সম্প্ৰীতি।
যেতিয়া পৰম্পৰাৰ কথা আহে, পৃথিৱীৰ প্ৰায় সকলো প্ৰান্ততে এনে পৰম্পৰা আছে যি পৰিৱেশগত সমস্যাৰ এক সৰল আৰু বহনক্ষম সমাধান প্ৰদৰ্শন কৰে।
আমি ভাৰতত প্ৰকৃতিক দৈৱত্বৰ সৈতে তুলনা কৰিছোঁ।
আমাৰ দেৱ-দেৱীসকলৰ লগত উদ্ভিদ আৰু প্ৰাণী জড়িত আছে।
আমাৰ বনাঞ্চল বৃদ্ধি পাইছে আৰু সিংহ, বাঘ, নাহৰফুটুকী বাঘ, হাতী আৰু গঁড়ৰ সংখ্যাও বৃদ্ধি পাইছে।
আমি পেট্ৰ'লত ১০% ইথানল মিশ্ৰণ লক্ষ্য প্ৰাপ্ত কৰিছোঁ, নৱেম্বৰ ২০২২-ৰ লক্ষ্যতকৈ ৫ মাহ আগতে।
ইয়াৰ ফলত ভাৰতৰ শক্তি সুৰক্ষা বৃদ্ধি হৈছে, খাৰুৱা তেলৰ আমদানি ৫.৫ বিলিয়ন ডলাৰতকৈও অধিক হ্ৰাস হৈছে।
ই কাৰ্বন ডাই অক্সাইড নিৰ্গমন ২.৭ নিযুত টন হ্ৰাস কৰিছে।
আৰু ই কৃষকসকলৰ উপাৰ্জন প্ৰায় ৫.৫ বিলিয়ন ডলাৰ বৃদ্ধি কৰিছে।
নৱীকৰণযোগ্য শক্তি ব্যাপকভাৱে জনপ্ৰিয় হৈ উঠিছে আৰু আমাৰ চৰকাৰে এই খণ্ডৰ বিকাশৰ বাবে যথেষ্ট গুৰুত্ব আৰোপ কৰিছে।
ভাৰতে উন্নত পৰিৱেশৰ বাবে যিকোনো প্ৰচেষ্টাক সমৰ্থন কৰিবলৈ আৰু বিশ্বব্যাপী সুস্থতা বৃদ্ধি কৰিবলৈ সাজু হৈ আছে।
একেলগে আমি আমাৰ গ্ৰহটো উন্নত কৰোঁ আহক।
এই নতুন ৰে’লপথছোৱাই মুম্বাইবাসীৰ জীৱনলৈ বহুত ডাঙৰ পৰিৱৰ্তন আনিব, তেওঁলোকৰ জীৱনৰ স্বাচ্ছন্দ্য বহু পৰিমাণে বাঢ়িব।
মহাৰাষ্ট্ৰৰ ৰাজ্যপাল শ্ৰীমান ভগত সিং কোশিয়াৰী জী, মুখ্যমন্ত্ৰী শ্ৰীমান উদ্ধৱ থাকৰে জী, কেন্দ্ৰীয় মন্ত্ৰীমণ্ডলত মোৰ সহযোগী অশ্বিনী বৈষ্ণৱ জী, ৰাওচাহেব দানৱে জী, মহাৰাষ্ট্ৰৰ উপ মুখ্যমন্ত্ৰী অজিত পৱাৰ জী, মহাৰাষ্ট্ৰ প্ৰাক্তন মুখ্যমন্ত্ৰী দেৱেন্দ্ৰ ফড়নৱিশ জী, সাংসদ আৰু বিধায়কসকল তথা প্ৰিয় ভাই-ভনীসকল!
প্ৰথম- এতিয়াৰ পৰা লোকেল আৰু এক্সপ্ৰেছ ৰে’লৰ বাবে বেলেগ বেলেগ ৰে’লপথ উপলব্ধ হ’ব।
দ্বিতীয়- আন ৰাজ্যসমূহৰ পৰা মুম্বাইলৈ অহা-যোৱা কৰা ৰে’লসমূহে এতিয়াৰে পৰা লোকেল ট্ৰে’নক বাট এৰি দিয়াৰ বাবে অপেক্ষা কৰি থাকিব নালাগিব।
আজিৰ পৰা মধ্য ৰে’লৰ পথসমূহত ৩৬খন নতুন লোকেল ট্ৰে’নে চলাচল কৰিব।
মুম্বাই ‘ছাব-আৰ্বান ৰে’ল ব্যৱস্থা’ৰ আধুনিকীকৰণ আৰু শ্ৰেষ্ঠ প্ৰযুক্তিৰে সুসজ্জিত কৰা হৈছে।
সেয়ে আহমেদাবাদ-মুম্বাই হাই-স্পীড ৰেলগাড়ী এতিয়া মুম্বাই তথা দেশৰ বাবে আৱশ্যক বুলি চিহ্নিত হৈছে।
ক’ৰোনা কালতে আমি ‘কিষাণ ৰে’ল’ৰ মাধ্যমেৰে দেশৰ খেতিয়কসকলক দেশৰ ভিন্ন প্ৰান্তৰ বাজাৰসমূহৰে সংযুক্ত কৰাৰ দিহা কৰিছোঁ।
আজি ৬ হাজাৰৰো অধিক ৰে’লষ্টেশ্যনত ‘ৱাই-ফাই’ সুবিধা যুক্ত হৈছে।
‘বন্দে ভাৰত এক্সপ্ৰেছ ৰে’ল’গাড়ীয়ে ৰে’লৰ গতি আৰু আধুনিক সা-সুবিধাৰ ক্ষেত্ৰত নতুন মাত্ৰা প্ৰদান কৰিছে।
আগন্তুক বছৰত ৪০০খন নতুন ‘বন্দে ভাৰত ৰে’লগাড়ী’য়ে দেশবাসীসৈ সেৱা আগবঢ়াব।
নতুন সা-সুবিধা বিকশিত কৰাৰ এই প্ৰয়াসৰ বহুত ডাঙৰ সুফল মুম্বাই আৰু আশ-পাশৰ চহৰসমূহে লাভ কৰিব।
মুম্বাইৰ নিৰন্তৰ বিকাশ সাধনৰ প্ৰতিশ্ৰুতিৰে পুনৰবাৰ সকলো মুম্বাইবাসীলৈ বহুত বহুত অভিনন্দন জনালোঁ।
‘স্বকীয়তা আৰু বিস্ময়কৰ উপাদানবোৰ কেৱল তেতিয়াহে হ’ব পাৰে যেতিয়া যন্ত্ৰ-পাতিবোৰ নিজৰ দেশত বিকশিত কৰা হয়’
‘এই বছৰৰ বাজেটত গৱেষণা, ডিজাইন আৰু উন্নয়নৰ পৰা আৰম্ভ কৰি দেশৰ ভিতৰত উৎপাদন পৰ্যন্ত এক স্পন্দনশীল পৰিৱেশতন্ত্ৰ বিকাশৰ বাবে এক ব্লুপ্ৰিণ্ট আছে’।
ইয়াৰ উপৰিও, ৪.৫ লাখ কোটি টকাৰ অধিক মূল্যৰ যন্ত্ৰ-পাতি ক্ৰয় প্ৰক্ৰিয়া বিভিন্ন পৰ্যায়ত আছে’
‘এক স্পন্দনশীল প্ৰতিৰক্ষা উদ্যোগৰ বিকাশৰ বাবে পৰীক্ষণ, পৰীক্ষা আৰু প্ৰমাণপত্ৰৰ স্বচ্ছ, সময়-সীমাবদ্ধ, ব্যৱহাৰিক আৰু নিৰপেক্ষ প্ৰণালী অপৰিহাৰ্য’
আজিৰ ৱেবিনাৰৰ বিষয়, ‘প্ৰতিৰক্ষাত আত্মনিৰ্ভৰ ভাৰত- কাৰ্যাৱলী প্ৰণয়ন’ত দেশৰ অভিপ্ৰায় স্পষ্ট হৈছে।
আনকি দাসত্বৰ সময়তো আৰু স্বাধীনতাৰ পাছতে, আমাৰ প্ৰতিৰক্ষা উৎপাদনৰ শক্তি যথেষ্ট বেছি আছিল।
দ্বিতীয় বিশ্বযুদ্ধত ভাৰতত নিৰ্মিত অস্ত্ৰ-শস্ত্ৰই এক ডাঙৰ ভূমিকা পালন কৰিছিল।
যদিও পৰৱৰ্তী বছৰবোৰত আমাৰ এই শক্তি দুৰ্বল হৈ পৰিল, তথাপিও ইয়াৰ পৰা বুজা যায় যে ভাৰতত তেতিয়া কেতিয়াও সামৰ্থ্যৰ অভাৱ নাছিল আৰু এতিয়া ইয়াৰ কোনো অভাৱ নাই।
এই বছৰৰ বাজেটত গৱেষণা, ডিজাইন আৰু বিকাশৰ পৰা দেশৰ ভিতৰতে উৎপাদনলৈকে এক জীৱন্ত পৰিৱেশ তন্ত্ৰ বিকশিত কৰাৰ এক ব্লুপ্ৰিণ্ট ৰচনা কৰা হৈছে।
প্ৰতিৰক্ষা বাজেটৰ প্ৰায় ৭০ শতাংশ কেৱল ঘৰুৱা উদ্যোগৰ বাবে নিৰ্ধাৰণ কৰা হৈছে।
প্ৰতিৰক্ষা মন্ত্ৰালয়ে এতিয়ালৈকে ২০০ত কৈও অধিক প্ৰতিৰক্ষা মঞ্চ আৰু সঁজুলিৰ ইতিবাচক স্বদেশীকৰণ তালিকা প্ৰকাশ কৰিছে।
তৃতীয় তালিকাখনো সোনকালেই আহিব।
ইয়াৰ সমাধান হৈছে স্ব-নিৰ্ভৰশীল ভাৰত অভিযান আৰু মেক ইন ইণ্ডিয়া।
যোৱা বছৰৰ আগতে, আমি ৭ টা নতুন প্ৰতিৰক্ষা ৰাজহুৱা প্ৰতিষ্ঠান নিৰ্মাণ কৰিছিলো।
এইটোও অতি আনন্দদায়ক যে যোৱা ৫-৬ বছৰত আমি প্ৰতিৰক্ষা ৰপ্তানি ৬ গুণ বৃদ্ধি কৰিছোঁ।
আজি আমি ৭৫ খনতকৈও অধিক দেশক মেড ইন ইণ্ডিয়া প্ৰতিৰক্ষা সঁজুলি আৰু সেৱা প্ৰদান কৰিছোঁ।
মেক ইন ইণ্ডিয়ালৈ চৰকাৰৰ উদগনিৰ ফলস্বৰূপে, যোৱা সাত বছৰত প্ৰতিৰক্ষা উৎপাদনৰ বাবে ৩৫০ ৰো অধিক নতুন ঔদ্যোগিক অনুজ্ঞাপত্ৰ জাৰী কৰা হৈছে।
ব্যক্তিগত খণ্ডও ডিআৰডিঅ' আৰু প্ৰতিৰক্ষা পিএছইউৰ সমতুল্য হ'ব লাগে, সেয়েহে প্ৰতিৰক্ষা অনুসন্ধান বাজেটৰ ২৫ শতাংশ উদ্যোগ, ষ্টাৰ্ট-আপ আৰু শিক্ষাৰ বাবে নিৰ্ধাৰণ কৰা হৈছে।
আপোনালোক সকলোলৈ মোৰ শুভেচ্ছা থাকিল!
"আমাৰ কৃষক উৎপাদন সংগঠন - এফপিঅ'-ৰ দেশৰ ক্ষুদ্ৰ কৃষকসকলৰ বৰ্ধিত ক্ষমতা সংগঠিত কৰাৰ ক্ষেত্ৰত এক ডাঙৰ ভূমিকা আছে"
যেতিয়া ১৩০ কোটি ভাৰতীয়ই এখোজ আগুৱাই আহে, ই কেৱল এক পদক্ষেপ নহয়, ই হৈছে ১৩০ কোটিৰ পদক্ষেপ।
২০২১ চনত দেশত হাজাৰ হাজাৰ স্বাস্থ্য কেন্দ্ৰও নিৰ্মাণ কৰা হৈছে।
আজি, আমাৰ অৰ্থনীতিৰ বিকাশৰ হাৰ ৮ শতাংশতকৈও অধিক।
ভাৰতত অভিলেখসংখ্যক বিদেশী বিনিয়োগকাৰী আছে।
আমাৰ বৈদেশিক মুদ্ৰণৰ ভাণ্ডাৰ অভিলেখ স্তৰত উপনীত হৈছে।
আমি ৰপ্তানি আৰু বিশেষকৈ কৃষিৰ ক্ষেত্ৰতো নতুন দৃষ্টান্ত স্থাপন কৰিছোঁ।
আজি ভাৰতত ৫০,০০০ ৰো অধিক ষ্টাৰ্ট-আপে কাম কৰি আছে।
ইয়াৰ ভিতৰত, যোৱা ছয় মাহত ১০,০০০ ৰো অধিক ষ্টাৰ্ট-আপ গঠন কৰা হৈছে।
২০২১ চনত, ভাৰতে মহিলাসকলৰ বাবে ৰাষ্ট্ৰীয় প্ৰতিৰক্ষা একাডেমীৰ দুৱাৰ মুকলি কৰে।
প্ৰধানমন্ত্ৰী গতিশক্তি ৰাষ্ট্ৰীয় মাষ্টাৰ প্লেনে দেশত আন্তঃগাঁথনি নিৰ্মাণৰ গতিক এক নতুন প্ৰান্ত প্ৰদান কৰিবলৈ গৈ আছে।
মেক ইন ইণ্ডিয়াক এক নতুন মাত্ৰা প্ৰদান কৰি দেশখনে চিপ নিৰ্মাণ, চেমি কণ্ডাক্টৰৰ দৰে নতুন খণ্ডৰ বাবে উচ্চাকাংক্ষী আঁচনি ৰূপায়ণ কৰিছে।
ৰাসায়নিক-মুক্ত কৃষি হৈছে আমাৰ পৃথিৱীক অনুৰ্বৰ হোৱাৰ পৰা ৰক্ষা কৰাৰ এক উৎকৃষ্ট উপায়।
এক প্ৰত্যাহ্বানপূৰ্ণ গোলকীয় পৰিৱেশত জি-২০ক কাৰ্যকৰী নেতৃত্ব দিয়াৰ বাবে মই ৰাষ্ট্ৰপতি জোকো উইডোডোক হৃদয়েৰে অভিনন্দন জনাইছোঁ।
বিশ্বব্যাপী যোগান শৃংখলা ধ্বংস হৈ আছে।
সমগ্ৰ বিশ্বতে অত্যাৱশ্যকীয় সামগ্ৰীৰ সংকট আহি পৰিছে।
প্ৰতিখন দেশৰ দৰিদ্ৰ নাগৰিকৰ বাবে প্ৰত্যাহ্বান অধিক গুৰুতৰ।
আৰু আমি সকলোৱে সেইবোৰত উপযুক্ত সংস্কাৰ কৰাত ব্যৰ্থ হৈছোঁ।
সেয়েহে, আজি বিশ্বই জি-২০ৰ পৰা অধিক প্ৰত্যাশা কৰিছে, আমাৰ গোটৰ প্ৰাসংগিকতা অধিক গুৰুত্বপূৰ্ণ হৈ পৰিছে।
যোৱা শতিকাত দ্বিতীয় বিশ্বযুদ্ধই পৃথিৱীত ধ্বংসযজ্ঞ চলাইছিল।
তাৰ পিছত সেই সময়ৰ নেতাসকলে শান্তিৰ পথ তৈয়াৰ কৰিবলৈ এক গুৰুত্বপূৰ্ণ প্ৰয়াস কৰিছিল।
বিশ্বত শান্তি, সম্প্ৰীতি আৰু নিৰাপত্তা নিশ্চিত কৰাৰ বাবে দৃঢ় আৰু সামূহিক সংকল্প প্ৰদৰ্শন কৰাটো সময়ৰ প্ৰয়োজন।
মই নিশ্চিত যে অহা বছৰ যেতিয়া বুদ্ধ আৰু গান্ধীৰ পবিত্ৰ ভূমিত জি-২০ মিলিত হ'ব, আমি সকলোৱে বিশ্বক শান্তিৰ এক শক্তিশালী বাৰ্তা প্ৰদান কৰিবলৈ সন্মত হ'ম।
মহামান্যসকল,মহামাৰীৰ সময়ত, ভাৰতে ইয়াৰ ১.৩ বিলিয়ন নাগৰিকৰ খাদ্য সুৰক্ষা নিশ্চিত কৰিছিল।
একে সময়তে, প্ৰয়োজন হোৱা বহুতো দেশলৈ খাদ্যশস্যও যোগান ধৰা হৈছিল।
খাদ্য সুৰক্ষাৰ ক্ষেত্ৰত সাৰৰ বৰ্তমানৰ অভাৱো এক বৃহৎ সংকট।
সাৰ আৰু খাদ্যশস্য দুয়োটাৰ যোগান শৃংখলা স্থিৰ আৰু নিশ্চিত কৰি ৰাখিবলৈ আমি পাৰস্পৰিক চুক্তি গঢ়ি তোলা উচিত।
বাজৰাই বিশ্বব্যাপী পুষ্টিহীনতা আৰু ভোক সমাধান কৰিব পাৰে।
আমি সকলোৱে অহা বছৰ অতি উৎসাহেৰে আন্তৰ্জাতিক বাজৰা বৰ্ষ উদযাপন কৰিব লাগিব।
মহামান্যসকল,বিশ্বব্যাপী বিকাশৰ বাবে ভাৰতৰ শক্তি-সুৰক্ষাও গুৰুত্বপূৰ্ণ, কিয়নো ই হৈছে বিশ্বৰ দ্ৰুততম বিকাশশীল অৰ্থনীতি।
সামগ্ৰিক শক্তি পৰিৱৰ্তনৰ বাবে উন্নয়নশীল দেশসমূহলৈ সময়-সীমাবদ্ধ আৰু সুলভ বিত্ত আৰু প্ৰযুক্তিৰ বহনক্ষম যোগান অপৰিহাৰ্য।
মহামান্যসকল,ভাৰতৰ জি-২০ অধ্যক্ষতাৰ সময়ত আমি এই সকলোবোৰ বিষয়ত বিশ্বব্যাপী সহমতৰ বাবে কাম কৰিম।
"মণিপুৰ সাংগাই উৎসৱে মণিপুৰৰ জনসাধাৰণৰ আত্মা আৰু আৱেগক আলোকপাত কৰে"
"মণিপুৰ ঠিক এডাল সুন্দৰ মালাৰ দৰে য'ত সকলোৱে এখন মিনি ইণ্ডিয়া প্ৰত্যক্ষ কৰে"
"সাংগাই উৎসৱে ভাৰতৰ জৈৱ বৈচিত্ৰ্য উদযাপন কৰে"
"যেতিয়া আমি প্ৰকৃতি, জীৱ-জন্তু আৰু উদ্ভিদক আমাৰ উৎসৱ আৰু উদযাপনৰ অংশ কৰি তুলিম, তেতিয়া সহাৱস্থান আমাৰ জীৱনৰ এক স্বাভাৱিক অংশ হৈ পৰিব"
সংগাই মহোৎসৱৰ সফল আয়োজনৰ বাবে মণিপুৰৰ সকলো ৰাইজকে আন্তৰিক অভিনন্দন জনালোঁ!
এই ‘অমৃতকাল’ৰ সময়ছোৱাত ‘এক ভাৰত, শ্ৰেষ্ঠ ভাৰত’ৰ উদ্দীপনাৰে দেশখন আগবাঢ়িছে।
সংগাই কেৱল মণিপুৰৰ ৰাজ্যিক প্ৰাণীয়েই নহয়, বৰঞ্চ ভাৰতৰ সামাজিক প্ৰমূল্যবোধ আৰু পৰম্পৰাতো ইয়াৰ এক বিশেষ স্থান আছে।
ইয়াৰোপৰি, ইয়াৰ জৰিয়তে প্ৰকৃতিৰ সৈতে ভাৰতৰ সাংস্কৃতিক আৰু আধ্যাত্মিক সম্পৰ্কক উদযাপন কৰা হয়।
মই জানিব পাৰিছোঁ, "একতাৰ উৎসৱ"ৰ উদ্দীপনাক সৰোগত কৰি এইবাৰ সংগাই মহোৎসৱ কেৱল ৰাজধানী চহৰতে নহয়, সমগ্ৰ ৰাজ্যখনতে উদযাপন কৰা হৈছে।
নাগালেণ্ড সীমান্তৰপৰা ম্যানমাৰ সীমান্তলৈকে প্ৰায় ১৪ টা স্থানত এই উৎসৱৰ বিভিন্ন ৰং দেখা গৈছে।
এই আশাৰেই সকলোকে বহু-বহু ধন্যবাদ জনালোঁ!
শ্রী নাৰায়ণ ধর্ম সংঘম ট্ৰাষ্টৰ সভাপতি স্বামী সচ্চিদানন্দজী, সাধাৰণ সচিব স্বামী ৰিতাম্ভৰনন্দজী, কেন্দ্রীয় মন্ত্রী পৰিষদৰ মোৰ সহকর্মী তথা কেৰালাৰ ভূমিপুত্রদ্বয় শ্রী ভি মুৰলীধৰণজী আৰু শ্রী ৰাজীৱ চন্দ্রশেখৰজী, শ্রী নাৰায়ণ গুৰু ধর্ম সংঘম ট্ৰাষ্টৰ বিষয়াসকল, দেশ-বিদেশৰ তীৰ্থযাত্ৰী তথা ভদ্র পুৰুষ-মহিলাসকল,
শ্রী নাৰায়ণ গুৰুৰ আশীর্বাদ আৰু সাধু-সন্তসকলৰ কৃপাত আপোনালোকৰ মাজত উপস্থিত হোৱাৰ সুযোগ মোৰ আগতেও হৈছিল।
ভাৰতৰ আদর্শক জীৱন্ত ৰাখি কেৰালাবাসীয়ে সদায় ভাৰতৰ আধ্যাত্মিক আৰু বিজ্ঞানধর্মী উন্নয়নৰ যাত্রাপথত গুৰুত্বপূর্ণ ভূমিকা পালন কৰিছে৷ কেৱল ইমানেই নহয় প্রয়োজনৰ সময়ত কেৰালাবাসীয়ে অগ্রণী ভূমিকাও পালন কৰিছে৷ দশকৰ পৰ দশক ধৰি বার্কলাক দক্ষিণৰ কাশী বুলি কৈ আহিছে।
তেওঁ এফালে যেনেকৈ শিক্ষা আৰু বিজ্ঞানৰ কথা কৈছে, আনফালে আকৌ আমাৰ হাজাৰ হাজাৰ বছৰৰ প্রাচীণ ধর্ম আৰু আস্থাৰ প্রতি ঐতিহ্যৰ কথাও গৌৰৱান্বিত কৰিবলৈ কুণ্ঠাবোধ কৰা নাই।
শ্রী নাৰায়ণ গুৰুজীৰ এক জাতি, এক ধর্ম আৰু এক ঈশ্বৰৰ আদর্শই আমাৰ দেশপ্রেমৰ চেতনাক এক নতুন আধ্যাত্মিক মাত্রা প্ৰদান কৰে।
আমি এইটো কথাও জানোঁ যে ভাৰতীয়সকলে যদি সংঘবদ্ধ হয়, তেতিয়া হ’লে কোনো লক্ষ্যই আমাৰ বাবে অসম্ভৱ নহয়।
শতবর্ষৰ এই যাত্রাপথত আমাৰ সাফল্যসমূহ সমগ্ৰ বিশ্বত প্ৰসাৰিত কৰিব লাগিব৷ একেদৰে আমাৰ চিন্তাভাৱনাও বিশ্ব কল্যাণৰ স্বার্থত হ’ব লাগিব৷
আমাৰ বাবে, প্ৰযুক্তি হৈছে দেশৰ সাধাৰণ মানুহক শক্তিশালী কৰাৰ এক শক্তিশালী মাধ্যম।
আমাৰ বাবে, দেশখনক স্বাৱলম্বিত কৰাৰ মুখ্য আধাৰ হৈছে প্ৰযুক্তি।
“আমি কেনেকৈ প্ৰযুক্তিৰ সৰ্বাধিক ব্যৱহাৰ কৰি জীৱনটো সহজ কৰি তুলিব পাৰো তাৰ ওপৰত গুৰুত্ব দিব লাগিব।”
বিশ্বই আমাৰ আত্ম-স্থিৰতাৰ পৰা ক’ভিডৰ সময়ত ভেকছিন উৎপাদনলৈ আমাৰ নিৰ্ভৰযোগ্যতা দেখিছে।
আমি প্ৰতিটো ক্ষেত্ৰতে এই সফলতাৰ পুনৰাবৃত্তি কৰিব লাগিব।
আপোনালোক সকলোৱে জানে যে আমি যোৱা দুবছৰ ধৰি এটা নতুন পৰম্পৰা আৰম্ভ কৰিছোঁ।
আপুনি নিশ্চয় দেখিছে যে এইবাৰ বাজেটত বিজ্ঞান আৰু প্ৰযুক্তিৰ সৈতে সম্পৰ্কিত সিদ্ধান্ত লোৱা হৈছে।
এই সকলোবোৰ সিদ্ধান্ত সঁচাকৈয়ে গুৰুত্বপূৰ্ণ।
বিজ্ঞান আৰু প্ৰযুক্তি কেৱল আমাৰ চৰকাৰৰ বাবে এক বিচ্ছিন্ন খণ্ড নহয়।
আজি অৰ্থনীতিৰ ক্ষেত্ৰত আমাৰ দৃষ্টিভংগী ডিজিটেল অৰ্থনীতি আৰু ফিনটেকৰ দৰে আধাৰৰ সৈতে সংযুক্ত হৈ আছে।
“দেশৰ জনসাধাৰণৰ সবলীকৰণ প্রযুক্তি আমাৰ বাবে গুৰুত্বপূর্ণ মাধ্যম।
আৰু যেতিয়া মই ভাৰতৰ আত্মনিৰ্ভৰশীলতাৰ কথা কওঁ, আজিও আপুনি ৰাতিপুৱা আমেৰিকা যুক্তৰাষ্ট্ৰৰ ৰাষ্ট্ৰপতি বিডেনৰ ভাষণ শুনিছে।
কৃত্ৰিম বুদ্ধিমত্তা, ভূ-স্থানিক প্ৰণালী, ড্ৰোনৰ পৰা চেমি কণ্ডাক্টৰ আৰু মহাকাশ প্ৰযুক্তি, জিনোমিক্স, ফাৰ্মাচিউটিকেল আৰু পৰিষ্কাৰ প্ৰযুক্তিৰ পৰা ৫জিলৈকে, এই সকলো বোৰ খণ্ড আজি দেশৰ অগ্ৰাধিকাৰ।
বাজেটত যুৱসকলৰ দক্ষতা, পুনৰ দক্ষতা আৰু আপ-স্কিলিংৰ বাবে এটা পৰ্টেলৰ প্ৰস্তাৱ দিয়া হৈছে।
ই যুৱসকলক এপিআই আধাৰিত বিশ্বস্ত দক্ষতাৰ প্ৰমাণপত্ৰ, পৰিশোধ আৰু আৱিষ্কাৰ স্তৰৰ জৰিয়তে সঠিক চাকৰি আৰু সুযোগ প্ৰদান কৰিব।
কেৱল ভাৰতৰ প্ৰতিটো কোণতে নহয়, পৃথিৱীৰ প্ৰতিটো কোণতে, আজি, কোনোবাটো নহয় কোনোবাটো ৰূপত, ভাৰতীয় বা ভাৰতৰ প্ৰতি অপৰিসীম মৰমৰ দ্বাৰা, এই ত্ৰিৰংগাই পৃথিৱীৰ প্ৰতিটো কোণত গৌৰৱেৰে হাত জোকাৰি আছে।
স্বাধীনতাৰ এই অমৃত মহোৎসৱৰ বাবে মই সমগ্ৰ বিশ্বতে বিয়পি থকা ভাৰতৰ প্ৰেমিকসকলক, ভাৰতীয়সকলক অভিনন্দন জনাইছোঁ।
আজিৰ দিনটো এক ঐতিহাসিক দিন।
এইটো এটা শুভ উপলক্ষ, এক নতুন পথ, এক নতুন সংকল্প আৰু নতুন শক্তিৰ সৈতে আগবাঢ়ি যোৱাৰ এক শুভ উপলক্ষ।
স্বাধীনতাৰ যুদ্ধত দাসত্বৰ সমগ্ৰ সময়খিনি সংগ্ৰামত অতিবাহিত হৈছে।
আজি আমাৰ সকলো দেশবাসীৰ বাবে এনে প্ৰতিজন মহান ব্যক্তি, প্ৰতিজন ত্যাগী আৰু প্ৰতিজন বলিদানীৰ সন্মুখত নমস্কাৰ কৰাৰ এক সুযোগ লাভ কৰিছো।
আমি সকলোৱে পূজ্য বাপু, নেতাজী সুভাষ চন্দ্ৰ বসু, বাবাচাহেব আম্বেদকাৰ আৰু বীৰ সাভাৰকাৰৰ প্ৰতি কৃতজ্ঞ, যিয়ে কৰ্তব্যৰ পথত জীৱন অতিবাহিত কৰিছিল।
এই ৰাষ্ট্ৰ সেই নায়িকাসকলৰ প্ৰতি কৃতজ্ঞ, ৰাণী লক্ষ্মীবাই, ঝালকাৰী বাই, দুৰ্গা ভাভী, ৰাণী গাইডিলু, ৰাণী চেন্নাম্মা, বেগম হজৰত মহল, বেলু নাচিয়াৰ, ভাৰতৰ নাৰী শক্তি কেনে আছিল।
যদি আমি স্বাধীনতা যুদ্ধৰ কথা কওঁ, তেন্তে আমি আমাৰ জনজাতীয় সমাজক গৌৰৱান্বিত কৰা কাহিনীবোৰ পাহৰিব নোৱাৰো।
ভাৰতৰ প্ৰতিখন জিলাতে, ভাৰতৰ প্ৰতিটো কোণত, দেশবাসীয়ে স্বাধীনতাৰ অমৃত মহোৎসৱৰ লক্ষ্য বৃদ্ধিৰ বাবে বিভিন্ন কাৰ্যসূচীৰ আয়োজন কৰিছিল।
আজি দেশখনে এনে নায়ক, মহাপুৰুষ, ত্যাগী আৰু সত্যবীৰসকলক প্ৰতিটো কোণত অনুসন্ধান আৰু স্মৰণ কৰিছে।
ভাৰতৰ প্ৰতি প্ৰেমৰ সৈতে নতুন জীৱন আৰম্ভ কৰাৰ তেওঁলোকৰ সংকল্প প্ৰণাম, অনুপ্ৰেৰণাৰ যোগ্য।
আমাৰ ৭৫ বছৰীয়া যাত্ৰা বহুতো উত্থান-পতনেৰে পৰিপূৰ্ণ।
ভাৰতত যে এটা অন্তৰ্নিহিত সম্ভাৱনা আছে, এটা সংস্কৃতি আছে, এটা মন আছে, এটা চিন্তাৰ বান্ধোন আছে, সেই কথা বিশ্বই গম পোৱা নাছিল।
আৰু আমি গৌৰৱান্বিত যে আজি ভাৰতৰ প্ৰতিটো কোণত, প্ৰতিটো সমাজৰ প্ৰতিটো শ্ৰেণীত, প্ৰতিটো শ্ৰেণীত আকাংক্ষাৰ উত্থান ঘটিছে।
আৰু চাওক এই নৱজাগৰণ, ১০ আগষ্টলৈকে মানুহে দেশৰ ভিতৰত ক্ষমতা কি সেয়াও গম নাপাব।
বিশ্বই ভাৰতক গৌৰৱেৰে চাই আছে, প্ৰত্যাশাৰে চাই আছে।
বিশ্বৰ এই পৰিৱৰ্তন, বিশ্বৰ চিন্তাধাৰাৰ এই পৰিৱৰ্তন আমাৰ ৭৫ বছৰৰ অভিজ্ঞতা যাত্ৰাৰ ফল।
আমি আমাৰ সংকল্পৰে যিদৰে চলিছো সেয়া বিশ্ববাসীয়ে দেখিছে আৰু অৱশেষত বিশ্ববাসীয়েও আশাৰে জীয়াই আছে।
১৩০ কোটি দেশবাসীৰ বহু দশকৰ অভিজ্ঞতাৰ অন্তত সুস্থিৰ চৰকাৰৰ গুৰুত্ব কি, ৰাজনৈতিক সুস্থিৰতাৰ গুৰুত্ব কি, ৰাজনৈতিক সুস্থিৰতাই বিশ্বত কেনেধৰণৰ ক্ষমতা দেখুৱাব পাৰে, সেয়া উপলব্ধি কৰিছে৷
আৰু যেতিয়াই ৰাজনৈতিক স্থিৰতা আহে, যেতিয়াই নীতিসমূহলৈ গতিশীলতা আহে, সিদ্ধান্ত গ্ৰহণত তত্পৰতা আহে, সৰ্বব্যাপকতা আহে, সৰ্বসমাজবিশ্বস্ততা আহে, তেতিয়া উন্নয়ণৰ বাবে প্ৰতিগৰাকীয়েই অংশীদাৰ হৈ উঠে।
আৰু সেয়ে আমি দেখিবলৈ পাইছো আমাৰ সামূহিক শক্তিক, আমাৰ সমূহিক সামৰ্থ্যক আমি প্ৰত্যক্ষ কৰিব পাৰিছোঁ।
আৰু আমি সেই পঞ্চপণকে লৈ ২০৪৭ত যেতিয়া স্বাধীনতাৰ ১০০ বছৰ সম্পূৰ্ণ হ’বগৈ, স্বাধীনতা-প্ৰয়াসীসকলৰ সকলো সপোন বাস্তৱায়িত কৰাৰ দয়িত্ব গ্ৰহণ কৰি আগিবাঢ়িব লাগিব।
এয়া আমাৰ দ্বিতীয় পণশক্তি।
আৰু সেয়ে এই ঐতিহ্যৰ প্ৰতি আমাৰ গৰ্ব হোৱা উচিত।
এয়া আমাৰ আগন্তুক ২৫টা বছৰৰ সপোনবোৰক বাস্তৱায়িত কৰাৰ বাবে বহুত ডাঙৰ পণ শক্তি হ’ব।
অতিশয় চমু সময়ৰ ভিতৰতে ২.৫ কোটি লোকলৈ বিদ্যুতৰ সংযোগ আগবঢ়োৱাটো এটা সহজ কথা নাছিল, অথচ দেশখনে কৰিছে।
আজি দেশে লাখ-লাখ গৃহস্থীলৈ ‘টেপৰ পানী’ যোগানৰ অৰ্থে কাম কৰি আছে।
অভিজ্ঞতাই আমাক কয় যে এবাৰ আমি সকলোৱে দৃঢ়তাৰে অগ্ৰসৰ হ'লেই আমি নিজৰ লক্ষ্যত উপনীত হ’ব পাৰিম।
দ্বিতীয়তে, আমি নিজৰ মানদণ্ড নিৰ্ধাৰণ কৰিব নোৱাৰো নে?
আমি দাসত্বৰ পৰা মুক্তি লাভ বিচাৰোঁ।
আমি আমাৰ দেশৰ প্ৰতিটো ভাষাক লৈ গৌৰৱ কৰা উচিত।
আজি আমি ডিজিটেল ইণ্ডিয়াৰ ৰূপটো দেখিবলৈ পাইছোঁ।
নতুন-নতুন উদ্ভাৱনেৰে আজি পৃথিৱী অভিমুখে অগ্ৰসৰ হৈছে আমাৰ এইসকল যুৱক-যুৱতী।
আজি বিশ্বই সামগ্ৰিক স্বাস্থ্যসেৱাৰ বিষয়ে আলোচনা কৰিছে, কিন্তু সামগ্ৰিক স্বাস্থ্যসেৱাৰ কথা ক’লে ইয়াৰ দৃষ্টি ভাৰতৰ যোগ, ভাৰতৰ আয়ুৰ্বেদ, ভাৰতৰ সামগ্ৰিক জীৱনশৈলীত পৰে।
এইটোৱেই আমাৰ উত্তৰাধিকাৰ যিটো আমি বিশ্বক প্ৰদান কৰিছোঁ।
আজি বিশ্ব পৰিবেশ সমস্যাৰ সন্মুখীন হৈছে।
আমাৰ হাতত সেই উত্তৰাধিকাৰ আছে, গোলকীয় উষ্ণতা বৃদ্ধিৰ সমস্যা সমাধানৰ উপায় আমাৰ হাতত আছে।
আমি জীৱনশৈলীৰ কথা কোৱা মাত্ৰেকে পৰিবেশ অনুকূল জীৱনশৈলীৰ কথা অৱতাৰণা হয়, জীৱন মিছনৰ কথা কওঁতে আমি পৃথিৱীৰ দৃষ্টি আকৰ্ষণ কৰিছোঁ।
আমাৰ এই শক্তি আছে।
ভাৰত যৌথ পৰিয়ালৰ কেন্দ্ৰ, যুগ-যুগ ধৰি আমাৰ মাতৃ-ভনীসকলে কৰা ত্যাগৰ বিনিময়ত পৰিয়াল নামৰ ব্যৱস্থাটোৰ বিকাশ ঘটিছে, এয়াই আমাৰ উত্তৰাধিকাৰ।
আমি এনে লোক যিয়ে আত্মাত শিৱক দেখা পাওঁ।
আমি এনে লোক যিয়ে নাৰীৰ নাৰায়ণী বুলি কওঁ।
নদীক মাতৃ হিচাপে গণ্য কৰা মানুহ আমি।
সকলোৰে সুখৰ কথা, সকলোৰে স্বাস্থ্যৰ কথা কোৱাটো আমাৰ ঐতিহ্য।
লিংগ সমতা আমাৰ ঐক্যৰ প্ৰথম চৰ্ত।
এজন ব্যক্তিৰ জীৱন, সমাজ, পৰিয়াল, জাতিৰ সফলতা হওঁক।
২৪ ঘণ্টা বিদ্যুৎ যোগান ৰখাৰ প্ৰচেষ্টা কৰাটো চৰকাৰৰ কাম, কিন্তু যিমান সম্ভৱ বিজুলী ৰাহি কৰাটো নাগৰিকৰ কৰ্তব্য।
প্ৰতিখন খেতিপথাৰত পানী যোগান ধৰাটো চৰকাৰৰ প্ৰচেষ্টা, কিন্তু 'প্ৰতি টোপাল পানী মানে অধিক শস্য' বুলি চিন্তা কৰি পানী ৰাহি কৰাটো কৃষক আৰু সাধাৰণ নাগৰিকৰ দায়িত্ব।
বন্ধুসকল, সেয়া আৰক্ষীয়ে হওক, বা জনসাধাৰণেই হওক, শাসকেই হওক বা প্ৰশাসকেই হওক, এই নাগৰিক কৰ্তব্যৰ পৰা কাকো ৰক্ষা কৰিব নোৱাৰি।
যদি সকলোৱে এজন নাগৰিকৰ কৰ্তব্য পালন কৰে তেন্তে মই নিশ্চিত যে আমি আগতীয়াকৈ আকাংক্ষিত লক্ষ্যত উপনীত হ’ব পাৰিম।
আৰু সেইবাবে স্বাৱলম্বী ভাৰত প্ৰতিজন নাগৰিকৰ, প্ৰতিখন চৰকাৰৰ, সমাজৰ প্ৰতিগৰাকী ব্যক্তিৰ দায়িত্ব হৈ পৰে।
এই স্বাৱলম্বী ভাৰত, এয়া চৰকাৰী এজেণ্ডা, চৰকাৰী কাৰ্যসূচী নহয়।
আৰু সেইবাবেই মোৰ মৰমৰ ভাই-ভনীসকল, আজি মই মোৰ দেশৰ সৈনিকসকলক হৃদয়ৰ পৰা অভিনন্দন জনাব বিচাৰিছোঁ।
এই সংকল্পত মই ভাৰতৰ ‘আত্মনিৰ্ভৰ’ ভাৰতৰ এক উজ্জ্বল ভবিষ্যতৰ বীজ দেখিবলৈ পাইছো, যিসকলে এই সপোনক এটা বনগছলৈ ৰূপান্তৰিত কৰিবলৈ গৈ আছে।
নতুন নতুন নিয়োগৰ সুযোগ সৃষ্টি কৰা।
ভাৰত এটা উৎপাদন কেন্দ্ৰত পৰিণত হৈছে।
আজি ইলেক্ট্ৰনিক সামগ্ৰী নিৰ্মাণ হওক, মোবাইল ফোন নিৰ্মাণ হওক, আজি দেশখন অতি দ্ৰুতগতিত আগবাঢ়িছে।
আজি আমাৰ মেট্ৰ’ ৰেলসমূহ, আমাৰ বন্দে ভাৰত ৰেলখন বিশ্ববাসীৰ বাবে এক আকৰ্ষণৰ কেন্দ্ৰবিন্দু হৈ পৰিছে।
আজি প্ৰাকৃতিক কৃষিও আত্মনিৰ্ভৰতাৰ এটা পথ।
কিন্তু প্ৰাকৃতিক কৃষি, কেমিকেল ফ্ৰী কৃষিয়ে আত্মনিৰ্ভৰতাক শক্তি দিব পাৰে।
আজি দেশত সংস্থাপনৰ ক্ষেত্ৰত গ্ৰীণ জবৰ নতুন নতুন ক্ষেত্ৰ বহুত বেগাই মুকলি হৈ আছে।
ভাৰতে নীতিৰ দ্বাৰা 'স্পেচ' খুলি দিছে।
আমি দেশৰ নজোৱানৰ বাবে নতুন দুৱাৰ খুলি দিছোঁ।
আত্মনিৰ্ভৰ ভাৰতৰ এইটোও সপোন যে পৃথিৱীৰ যি প্ৰয়োজন সেয়া পূৰণ কৰিবলৈ ভাৰত পিছুৱাই নাথাকে।
ডিজিটেল ইণ্ডিয়াৰ সপোন গাঁৱৰ পৰা আৰম্ভ হ'ব, এয়া মোৰ সম্পূৰ্ণ তথ্য আছে।
আজি মই আনন্দিত যে হিন্দুস্তানৰ চাৰি লাখ কমন ছাৰ্ভিচ চেণ্টাৰ গাঁৱত বিকশিত হৈ আছে।
দেশে গৌৰৱ কৰিব পাৰে যে গাঁৱৰ ক্ষেত্ৰত চাৰি লাখ ডিজিটেল এণ্ট্ৰাপ্ৰেনিওৰ প্ৰস্তুত হোৱা আৰু সকলো সেৱা গাঁৱৰ মানুহে তেওঁলোকৰ তাত ল'বলৈ আহিব, এয়া নিজস্বভাৱেই টেকনলজি হাব হোৱাৰ ভাৰতৰ শক্তি।
আমাৰ ৭৫ বছৰৰ অভিজ্ঞতা আছে, আমি ৭৫ বছৰত কেইবাটাও সিদ্ধিও প্ৰাপ্ত কৰিছোঁ।
কিন্তু অমৃত কালৰ বাবে আমাৰ মানৱ সম্পদৰ অপ্টিমাম আউটকাম কেনেকৈ হ'ব?
আৰু তেতিয়াই মই যোৱা কেইবছৰমানৰ অভিজ্ঞতাৰ পৰা ক'ব খোজোঁ।
আমাৰ নাৰী শক্তিয়ে কি মনোবৃত্তিৰে সমৰ্পিত ভাবেৰে নিজৰ গাঁৱৰ সমস্যা সমাধান কৰাত লাগি আছে।
আমি জীৱনৰ প্ৰতিটো ক্ষেত্ৰ, ক্ৰীড়া ক্ষেত্ৰ বা যুদ্ধৰ ক্ষেত্ৰলৈ যদিহে লক্ষ্য কৰোঁ দেখিম যে ভাৰতৰ নাৰী শক্তিয়ে এক নতুন শক্তি, নতুন বিশ্বাসৰ সৈতে আগবাঢ়ি গৈছে।
ইয়ে দেশখনক এক উচ্চতালৈ লৈ যাব।
কাৰ্যসূচীবোৰ বেলেগ হ'ব পাৰে, কৰ্মশৈলী বেলেগ হ'ব পাৰে কিন্তু সংকল্প বেলেগ নহয়, ৰাষ্ট্ৰৰ বাবে সপোন ভিন্ন নহয়।
এনে এটা যুগৰ মাজলৈ আমি আগবাঢ়ি যাওঁ আহক।
আমাৰ দেশৰ বহুতো ৰাজ্য আছে, যিয়ে দেশক আগুৱাই নিয়াত এক মহান ভূমিকা পালন কৰিছে, বহুক্ষেত্ৰত নেতৃত্ব দিছে, দৃষ্টান্তমূলক কাম কৰিছে।
তেওঁলোকে আমাৰ ফেডাৰেলিজমক শক্তি প্ৰদান কৰে।
প্ৰতিখন ৰাজ্যই অনুভৱ কৰা উচিত যে সেই ৰাজ্যখন আগবাঢ়ি গৈছে।
আমাৰ ৰাজ্যসমূহৰ ভিতৰত, আমাৰ সেৱা চৰকাৰৰ সকলো গোটৰ মাজত প্ৰতিযোগিতাৰ পৰিৱেশ থাকিব লাগে, যি আমাক উন্নয়নৰ নতুন শিখৰলৈ লৈ যোৱাৰ চেষ্টা কৰিব।
আৰু মই বিশ্বাস কৰোঁ যে আমাৰ এই সকলো প্ৰত্যাহ্বানৰ বাবে, বিকৃতিৰ বাবে, ৰোগৰ বাবে, এই ২৫ বছৰীয়া অমৃত কাল, সম্ভৱতঃ আমি যদি সময়মতে সতৰ্ক নকৰোঁ, যদি আমি সময়মতে সমাধান নকৰোঁ, তেন্তে ই এক দুৰ্দান্ত ৰূপ ল'ব পাৰে।
আৰু সেয়েহে মই নিশ্চিতভাৱে দুটা আলোচনা কৰিব বিচাৰোঁ, সকলোবোৰ আলোচনা নকৰোঁ।
এটা হৈছে দুৰ্নীতি আৰু আনটো হ'ল ভাই-ভতিজাবাদ, পৰিয়ালবাদ।
আৰু সেয়েহে আমি সম্পূৰ্ণ শক্তিৰে দুৰ্নীতিৰ বিৰুদ্ধে যুঁজ দিব লাগিব।
যোৱা আঠ বছৰত, প্ৰত্যক্ষ লাভালাভ স্থানান্তৰৰ জৰিয়তে মোবাইল, আধাৰৰ এই সকলো আধুনিক প্ৰণালী ব্যৱহাৰ কৰি, আমি দুই লাখ কোটি টকা ৰাহি কৰিবলৈ সক্ষম হৈছিলোঁ যিবোৰ ভুল হাতলৈ গৈছিল আৰু ইয়াক দেশৰ উন্নতিৰ বাবে ব্যৱহাৰ কৰাত আমি সফল হৈছিলোঁ।
যিসকলে পূৰ্বৰ চৰকাৰৰ সময়ত বেংকবোৰ লুট কৰি পলাই গৈছিল তেওঁলোকৰ সম্পত্তি জব্দ কৰি ঘূৰাই আনিবলৈ চেষ্টা চলাই থকা হৈছে।
ভাই-ভনীসকল, এতিয়া দুৰ্নীতিৰ বিৰুদ্ধে মই স্পষ্টভাৱে দেখিছোঁ যে আমি এক নিৰ্ণায়ক সময়ত ভৰি দিছোঁ।
এই মনোভাৱৰ সৈতে, ভাৰতে এতিয়া দুৰ্নীতিৰ বিৰুদ্ধে এক নিৰ্ণায়ক সময়ত ভৰি দিছে।
মই ইয়াৰ বিৰুদ্ধে যুঁজ দিব লাগিব, যুঁজ তীব্ৰ কৰিব লাগিব, ইয়াক নিৰ্ণায়ক সন্ধিক্ষণলৈ লৈ যাব লাগিব।
সমাজত যদি ময়লাৰ প্ৰতি ঘৃণা নাথাকে, পৰিষ্কাৰ পৰিচ্ছন্নতাৰ চেতনা উদ্ভৱ নহয়।
আৰু সেয়েহে আমি দুৰ্নীতিৰ বিষয়ে আৰু দুৰ্নীতিগ্ৰস্তসকলৰ বিষয়েও যথেষ্ট সজাগ হ'ব লাগিব।
একেদৰে ৰাজনীতিতো পৰিয়ালতন্ত্ৰই দেশৰ সম্ভাৱনাক সৰ্বাধিক অন্যায় কৰিছে।
এই মনৰ অৱস্থা কোনো দেশৰ বাবে ভাল নহয়।
মোৰ দেশৰ যুৱক-যুৱতীসকল, আপোনাৰ উজ্জ্বল ভৱিষ্যতৰ বাবে, আপোনাৰ সপোনৰ বাবে, স্বজন-তোষণৰ বিৰুদ্ধে যুঁজত আপোনালোকৰ সমৰ্থন বিচাৰিছোঁ।
পাৰিবাৰিক ৰাজনীতিৰ বিৰুদ্ধে যুঁজত আপোনালোকৰ সহযোগিতা বিচাৰোঁ।
এই সাংবিধানিক দায়িত্ব মই মানি লওঁ।
আৰু সেইবাবেই আজি আপোনাৰ পৰা এই সুযোগ বিচাৰোঁ।
যেতিয়া ১৩০ কোটি দেশবাসীয়ে নিৰ্ধাৰিত লক্ষ্যৰে সমাধান কৰাৰ প্ৰতিশ্ৰুতিৰে এখোজ আগুৱাই যায়, তেতিয়া ভাৰতেও ১৩০ খোজ আগুৱাই যায়।
প্ৰতিটো দিন, সময়ৰ প্ৰতিটো মুহূৰ্ত, জীৱনৰ প্ৰতিটো কণা, মাতৃভূমিৰ বাবে জীয়াই থাকিবলৈ আৰু তেতিয়াহে আমি স্বাধীনতা সংগ্ৰামী সকলক প্ৰকৃত শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিম।
মই দেশবাসীক আহ্বান জনাও আজি নতুন সম্ভাৱনাক লালন-পালন কৰি, নতুন সংকল্প অতিক্ৰম কৰি আগুৱাই যোৱাৰ আত্মবিশ্বাসেৰে অমৃত কাল আৰম্ভ কৰিছোঁ।
মঞ্চত বিৰাজমান পূজ্য স্বামীজী, কৰ্ণাটকৰ ৰাজ্যপাল শ্ৰী থাৱাৰচান্দ গেহলটজী, জনপ্ৰিয় মুখ্যমন্ত্ৰী শ্ৰী বাসবৰাজ বোম্মাইজী, প্ৰাক্তন মুখ্যমন্ত্ৰী শ্ৰী য়েদিয়ুৰাপ্পাজী, কেন্দ্ৰীয় কেবিনেটত মোৰ সহকৰ্মী, ৰাজ্য চৰকাৰৰ মন্ত্ৰী, সাংসদ, বিধায়ক, আন সকলো গণ্যমান্য ব্যক্তি তথা বৃহৎ সংখ্যাত উপস্থিত মোৰ মৰমৰ ভাই-ভনীসকল।
এয়া মোৰ সৌভাগ্য যে আজি মই এটা বিশেষ দিনত বেংগালুৰুলৈ অহাৰ সুযোগ পাইছোঁ।
আজি এই মহান ব্যক্তিসকলক সন্মান জনাই আমি কৰ্ণাটকৰ বেংগালুৰুৰ উন্নয়ন আৰু ঐতিহ্য দুয়োটাকে শক্তিশালী কৰিছোঁ।
আজি, কৰ্ণাটকে প্ৰথম মেড ইন ইণ্ডিয়া বন্দে ভাৰত ৰে’ল লাভ কৰিছে।
ৰে'লখনে দেশৰ ষ্টাৰ্ট-আপ ৰাজধানী চেন্নাই, বেংগালুৰু আৰু ঐতিহ্যবাহী চহৰ মহীশূৰক সংযোগ কৰিছে।
কেম্পেগৌড়া আন্তঃৰাষ্ট্ৰীয় বিমানবন্দৰৰ দ্বিতীয় টাৰ্মিনেলটোও আজি উদ্বোধন কৰা হৈছে।
নাদপ্ৰভু কেম্পেগৌড়াৰ এই বিশাল মূৰ্তিটোৱে আমাক ভৱিষ্যতৰ বেংগালুৰুৰ বাবে, ভৱিষ্যতৰ ভাৰতৰ বাবে নিৰন্তৰ ভাৱে কাম কৰিবলৈ অনুপ্ৰাণিত কৰিব।
আজি কৰ্ণাটকে সমগ্ৰ বিশ্বতে ভাৰতত বিনিয়োগৰ বাবে সৃষ্টি কৰা অভূতপূৰ্ব বিশ্বাসৰ পৰাও এক বৃহৎ সুবিধা লাভ কৰিছে।
কল্পনা কৰক, যোৱা তিনি বছৰত, যেতিয়া সমগ্ৰ বিশ্ব ক’ভিডৰ দ্বাৰা প্ৰভাৱিত হৈছিল তেতিয়া কৰ্ণাটকত প্ৰায় ৪ লাখ কোটি টকা বিনিয়োগ হৈছিল।
কৰ্ণাটক যোৱা বছৰ দেশত এফডিআই আকৰ্ষিত কৰাৰ ক্ষেত্ৰত শীৰ্ষস্থানত আছিল।
আৰু যি বিনিয়োগ হৈ আছে সেয়া কেৱল তথ্য প্ৰযুক্তি খণ্ডতে সীমাবদ্ধ নহয়।
আমাৰ কৰ্ণাটকতেই দেশৰ বিমান আৰু মহাকাশযান উদ্যোগৰ ২৫ শতাংশ আছে।
আমি দেশৰ সেনাৰ বাবে নিৰ্মাণ কৰি থকা প্ৰায় ৭০ শতাংশ বিমান আৰু হেলিকপ্টাৰ ইয়াত নিৰ্মাণ কৰা হৈছে।
আমি আমাৰ ঐতিহ্যক আধুনিক আন্তঃগাঁথনিৰে সমৃদ্ধ কৰিব লাগিব।
আকৌ এবাৰ, নতুন প্ৰকল্পৰ বাবে মই আপোনালোক সকলোকে অভিনন্দন জনাইছোঁ।
“আমি সিদ্ধান্ত লৈছোঁ যে ব্যক্তিগত চিকিৎসা মহাবিদ্যালয়ৰ আধা আসনৰ বাবে চৰকাৰী চিকিৎসা মহাবিদ্যালয়ৰ দৰেই মাচুল হ’ব।”
মোৰ বাবে এয়া এক আনন্দৰ কথা যে দেশৰ ভিন্ন প্ৰান্তৰ লোকৰ সৈতে আজি মনবিনিময়ৰ সুযোগ পাইছোঁ।
আপুনি যদি চলিত বিত্তীয় বৰ্ষৰ পৰিসংখ্যালৈ মন কৰে, তেতিয়া জানিব যে জন ঔষধি কেন্দ্ৰৰ জৰিয়তে ৮০০ কোটিৰো অধিক মূল্যৰ ঔষধ বিক্ৰী হৈছে।
ইয়াৰ অৰ্থ এয়ে যে মধ্যবিত্ত শ্ৰেণীৰ লোকে জন ঔষধি কেন্দ্ৰৰ মাধ্যমেৰে কেৱল মাত্ৰ চলিত বিত্তীয় বৰ্ষতে ৫,০০০ কোটি টকা ৰাহি কৰিবলৈ সক্ষম হৈছে।
এই কেন্দ্ৰসমূহত মহিলাৰ বাবে ছেনিটাৰী নেপকিন মাত্ৰ একাত উপলব্ধ।
২১ কোটিৰো অধিক ছেনিটাৰী নেপকিন বিক্ৰীয়ে এইটো প্ৰমাণ কৰে যে জন ঔষধি কেন্দ্ৰই যথেষ্টসংখ্যক মহিলাৰ জীৱন-যাপন সৰল কৰিছে।
আয়ুস্মান ভাৰত আঁচনিৰ অধীনত ৫০ কোটিৰো অধিক লোক পঞ্জীভুক্ত হৈছে।
আঁচনিখন মুকলি হোৱাৰে পৰা তিনি কোটিৰো অধিক লোক ইয়াৰ দ্বাৰা উপকৃত হৈছে।
তেওঁলোকে হস্পিতালত বিনামূলীয়া চিকিৎসা সেৱা লাভ কৰিছে।
এই আঁচনি নাথাকিলে, আমাৰ দৰিদ্ৰ ভাই-বন্ধুসকলে প্ৰায় ৭০,০০০ কোটি টকা ব্যয় কৰিব লগা হ’লহেতেন।
কিন্তু আমি প্ৰথম দিনাৰ পৰাই চেষ্টা কৰিছোঁ যাতে ভাৰতৰ নাগৰিকে ভেকচিনৰ বাবে এটাও ব্যয় কৰিব লগা নহয়।
পুনৰ এবাৰ সকলোকে শুভেচ্ছা জ্ঞাপন কৰিলোঁ।
"গণতন্ত্ৰ ভাৰতৰ বাবে কেৱল এটা ব্যৱস্থাই নহয়,
গণতন্ত্ৰ আমাৰ স্বভাৱত নিহিত আৰু ভাৰতত জীৱনৰ অংশ"
"কৰোণা মহামাৰীৰ বিৰুদ্ধে যুঁজ 'সবকা প্ৰয়াস'ৰ এটা ভাল উদাহৰণ"
‘প্ৰিজাইডিং অফিচাৰ’সকলৰ এই গুৰুত্বপূৰ্ণ সন্মিলনখন প্ৰতি বছৰে কেতবোৰ নতুন চিন্তা আৰু নতুন সংকল্পৰে অনুষ্ঠিত কৰি অহা হৈছে।
এয়াও বহুত সুখৰে কথা যে আজি এই পৰম্পৰাৰ এশটা বছৰ সম্পূৰ্ণ হ’বলৈ ওলাইছে।
এয়া আমাৰ সকলোৰে সৌভাগ্যও হয়, আৰু ভাৰতৰ গণতান্ত্ৰিক বিস্তাৰৰ প্ৰতীকো হয়।
আমি আগন্তুক বছৰবোৰত দেশক উন্নতিৰ উচ্চ শিখৰলৈ লৈ যাব লাগিব, অসাধাৰণ লক্ষ্যত উপনীত হ’বগৈ পাৰিব লাগিব।
এই সংকল্প সকলোৰে প্ৰয়াসৰেহে সম্ভৱ হ’ব।
আৰু গণতন্ত্ৰত, ভাৰতৰ যুক্তৰাষ্ট্ৰীয় ব্যৱস্থাত সকলোৰে প্ৰয়াসৰ কথা যদি কোৱা হয় তেন্তে সকলো ৰাজ্যৰ ভূমিকা তাৰ সকলোতকৈ ডাঙৰ বুনিয়াদ হয়।
সেয়া লাগিলে উত্তৰ-পূৰ্বাঞ্চলৰ দশক পূৰণি সমস্যৱলীৰ সমাধানেয়েই হওক, দশক জুৰি বাধাগ্ৰস্থ হৈ ৰোৱা উন্নয়ণৰ সকলো পৰিযোজনা সম্পূৰ্ণ কৰাই হওক, এনে কিমানবোৰযে কাম দেশে বিগত বছৰচেৰেকত সম্পন্ন কৰিছে, এয়া সকলোৰে প্ৰয়াসৰেই কৰিছে।
আমাৰ দেশ বৈচিত্ৰ্যৰে ভৰা।
আমি মান সম্পন্ন বিতৰ্কৰ বিষয়েও পৃথককৈ সময় নিৰ্দ্ধাৰণ কৰাৰ কথা চিন্তা কৰিব পাৰোঁ নেকি বাৰু?
আপোনালোকৰ ৭৫বছৰীয়া যাত্ৰা এই কথাৰ সাক্ষী হৈছে যে সময় কিমান দ্ৰুত গতিৰে সলনি হৈছে।
আগন্তুক ২৫টা বছৰ ভাৰতৰ বাবে বহুত মহত্বপূৰ্ণ।
মই পুনৰবাৰ আপোনালোক সকলোকে বহুত বহুত অভিনন্দন জনাইছোঁ।
"অমৃত কালে আমাক এক শক্তিশালী, উন্নত আৰু সামগ্ৰিক ভাৰত গঢ়ি তোলাৰ লক্ষ্যত কাম কৰাৰ সুযোগ প্ৰদান কৰিছে"
"প্ৰতিটো মিডিয়া হাউছে অতি আন্তৰিকতাৰে স্বচ্ছ ভাৰত মিছনৰ প্ৰচাৰ কৰিছে"
"যোগ, ফিটনেছ আৰু বেটি বচাও বেটি পঢ়াও জনপ্ৰিয় কৰাত সংবাদ মাধ্যমে অতি উৎসাহজনক ভূমিকা পালন কৰিছে"
"ভাৰতৰ প্ৰতিভাশালী যুৱপ্ৰজন্মৰ জৰিয়তে আমাৰ ৰাষ্ট্ৰই আত্মনিৰ্ভৰতা বা আত্মনিৰ্ভৰশীলতাৰ দিশে আগবাঢ়ি গৈছে"
"ভৱিষ্যত প্ৰজন্মই যাতে বৰ্তমান প্ৰজন্মৰ তুলনাত আৰু অধিক উন্নত জীৱনশৈলীৰে জীৱন যাপন কৰিব পাৰে সেয়া নিশ্চিত কৰাই হৈছে আমাৰ প্ৰচেষ্টাৰ পথপ্ৰদৰ্শক নীতি"
আমি পৰৱৰ্তী প্ৰজন্মৰ আন্তঃগাঁথনিৰ গুৰুত্ব সম্পূৰ্ণৰূপে বুজি পাওঁ।
ৰাষ্ট্ৰীয় আন্তঃগাঁথনি পাইপলাইনত ১১০ লাখ কোটি টকা ব্যয় কৰা হৈছে।
ভাৰতৰ প্ৰতিখন গাঁৱত যাতে উচ্চ গতিৰ ইণ্টাৰনেট সংযোগ থাকে সেয়া নিশ্চিত কৰিবলৈ আমি নিষ্ঠাৰে কাম কৰি আছোঁ।
আমাৰ প্ৰচেষ্টাৰ পথপ্ৰদৰ্শক নীতিটো হ'ল ভৱিষ্যত প্ৰজন্মই বৰ্তমানতকৈ উন্নত জীৱনশৈলী পোৱাটো নিশ্চিত কৰা।
বহু বছৰ পূৰ্বে যেতিয়া মহাত্মা গান্ধীয়ে মাতৃভূমি প্ৰত্যক্ষ কৰিছিল, তেওঁ যি কৈছিল আৰু মই তাৰে উদ্ধৃতি দিও, 'মাতৃভূমি হৈছে এক প্ৰতিষ্ঠান যি দৃঢ়তাৰে নিজৰ ভৰিত থিয় হৈ আছে।
ভাৰতৰ কেইখনমান বাতৰি কাকতহে এইটো কৰিব পাৰে।
মই আকৌ এবাৰ মাতৃভূমিক ইয়াৰ শতবাৰ্ষিকী উদযাপনৰ বাবে অভিনন্দন জনাইছো আৰু পাঠকসকললৈ মোৰ শুভেচ্ছা জ্ঞাপন কৰিছোঁ।
Mr. President, আপোনাক লগ পাই বহুত ভাল লাগে।
আজি আমি আৰু এক সকাৰাত্মক আৰু উপযোগী Quad Summit তো একেলগে ভাগ লওঁ।
আমাৰ উমৈহতীয়া মূল্যবোধ, আৰু সুৰক্ষা সহ কেইবাটাও ক্ষেত্ৰত আমাৰ সমান হিতে এই ট্ৰাষ্টৰ bondক শক্তিশালী কৰিছে।
আমাৰ people to people সম্পৰ্ক আৰু ঘনিষ্ঠ অৰ্থনৈতিক সম্বন্ধয়ো আমাৰ পাৰ্টনাৰশ্বিপক ইউনিক কৰিছে।
আমাৰ মাজত ট্ৰেড আৰু বিনিয়োগতো নিৰন্তৰ বিস্তাৰ হৈ গৈ আছে, তথাপি এয়া আমাৰ পটেন্সিয়েলতকৈ এতিয়া বহুত কম।
আমি টেকনলজিৰ ক্ষেত্ৰত নিজৰ দ্বিপাক্ষিক সহযোগিতা বঢ়াই আছো, আৰু বৈশ্বিক বিষয়বোৰতো পাৰস্পৰিক সহযোগিতা সুদৃঢ় কৰি আছোঁ।
মোৰ বিশ্বাস আছে যে ভাৰত আৰু আমেৰিকাৰ মিত্ৰতাই বৈশ্বিক শান্তি আৰু স্থিৰতা, পৃথিৱীৰ স্থায়িত্ব, আৰু মানৱ জাতিৰ কল্যাণৰ বাবে এটা force for good হৈ থাকিব।
গান্ধীবাদী মূল্যবোধ অতি প্ৰাসংগিক হৈ পৰিছে।
সংঘৰ্ষৰ সমাপ্তিৰ বিষয়েই হওঁক বা জলবায়ু সংকটৰ বিষয়েই হওঁক, মহাত্মা গান্ধীৰ ধাৰণাবোৰত আজিৰ বহুতো জ্বলন্ত সমস্যাৰ উত্তৰ আছে।
মহাত্মা গান্ধীৰ প্ৰতি শ্ৰদ্ধাঞ্জলি নিবেদনৰ সৰ্বশ্ৰেষ্ঠ উপায় হ'ল তেওঁৰ অতি প্ৰিয় চিন্তা-ভাবনাক অনুসৰণ কৰা।
যোৱা ৮ বছৰত, খাদী খণ্ডৰ বিক্ৰী ৩০০% তকৈও অধিক বৃদ্ধি পাইছে।
মহাত্মা গান্ধীয়ে খাদীক গাওঁসমূহত আত্মনিৰ্ভৰশীলতাৰ সঁজুলি হিচাপে দেখিছিল।
গাওঁসমূহৰ আত্মনিৰ্ভৰশীলতাত তেওঁ আত্মনিৰ্ভৰশীল ভাৰতৰ বীজ দেখিছিল।
মহাত্মা গান্ধীৰ গ্ৰাম্য উন্নয়নৰ দৃষ্টিভংগী উপলব্ধি কৰাটো গুৰুত্বপূৰ্ণ।
তেওঁ বিচাৰিছিল যে গাওঁবোৰৰ উন্নতি হওক।
সম্পূৰ্ণ গ্ৰাম্য অনাময় ব্যৱস্থা সম্পূৰ্ণ, ৬ কোটিতকৈও অধিক ঘৰলৈ নলৰ পানী, ২.৫কোটি বিদ্যুৎ সংযোগ, অধিক গ্ৰাম্য পথ- এই সকলোবোৰে উন্নয়নক জনসাধাৰণৰ দুৱাৰমুখলৈ লৈ গৈছে।
মহাত্মা গান্ধীৰ বাবে অনাময় এটা অতি প্ৰিয় ধাৰণা আছিল।
আজি আনকি আধুনিক বিজ্ঞান আৰু প্ৰযুক্তিবিদ্যাৰ সুবিধাও গাওঁসমূহত উপনীত হৈছে।
প্ৰায় ২ লাখ গাঁও পঞ্চায়তক সংযোগ কৰিবলৈ ৬ লাখ কিলোমিটাৰ অপ্টিক ফাইবাৰ কেবল স্থাপন কৰা হৈছে।
মহাত্মা গান্ধীয়ে ঐক্যবদ্ধ আৰু স্বাধীন ভাৰতৰ বাবে যুঁজ দিছিল।
গান্ধীগ্ৰাম নিজেই ভাৰতৰ একতাৰ সেই কাহিনীৰ সাক্ষী।
তামিলনাডু সদােয় ৰাষ্ট্ৰীয় চেতনাৰ এক জাগ্ৰত ভূমি ৰূপে পৰিচিত হৈ আহিছে।
ইয়াৰ মাজেদিয়ে উদযাপিত হব কাশী আৰু তামিলনাডুৰ মাজৰ পাৰস্পৰিক বন্ধনৰ বিষয়টো।
কাশীৰ লোকসকলে তামিলনাডুৰ ভাষা, সংস্কৃতি আৰু ইতিহাস উদযাপন কৰিবলৈ আগ্ৰহী।
আজি, মই এনে এক অঞ্চলত আহি উপস্থিত হৈছোঁ যি আছিল নাৰী শক্তিৰ এক বিশেষ উৎস্থল।
আপোনাসৱে গ্ৰাম্য মহিলাসকলক সফল হোৱাত সহায় কৰিব।
তেওঁলোকৰ সফলতাই হৈছে দেশৰ সফলতা।
সমগ্ৰ বিশ্বই যি সময়ত এক আটাইতকৈ কঠিন সংকটৰ সন্মুখীন হৈছিল, তেনে সময়তো ভাৰত এক মজবুত হৈ আছিল।
বিশ্বৰ সৰ্ববৃহৎ টিকাকৰণ অভিযানেই হওঁক, আটাইতকৈ দৰিদ্ৰ লোকৰ বাবে খাদ্য সুৰক্ষাই হওঁক, বা বিশ্বৰ চালিকা শক্তি হৈ উঠক-এই সকলোৰ জৰিয়তে ভাৰতে প্ৰমাণ কৰিছে যে ইয়াৰ প্ৰকৃত শক্তি কি।
বিশ্বই আশা কৰে যে ভাৰতে আৰু ডাঙৰ কাম কিছু কৰি দেখুৱাব।
কাৰণ ভাৰতৰ ভৱিষ্যত যুৱ প্ৰজন্মৰ 'সকলো কাম কৰি দেখুৱাব পৰা' প্ৰজন্মৰ হাতত আছে।
বনাচকান্থা জিলাৰ দিয়োদাৰত ৬০০ কোটিৰো অধিক টকা ব্যয় সাপেক্ষে নতুন দুগ্ধ কমপ্লেক্স আৰু আলু সংসাধন প্ৰকল্প নিৰ্মাণ
খিমানা, ৰতনপুৰা– ভিল্ডি, ৰাধানপুৰ আৰু থাৱাৰত স্থাপন কৰিবলগীয়া ১০০ টন ক্ষমতা সম্পন্ন চাৰিটা গোবৰ গেছ প্ৰকল্পৰ আধাৰশিলা স্থাপন
"যোৱা কেইটামান বছৰতে, বনাচ ডেইৰী কৃষক আৰু মহিলাসকলকে প্ৰমুখ্য কৰি স্থানীয় সমাজমূহৰ সবলীকৰণৰ কেন্দ্ৰ হৈ পৰিছে"
"বনাচকান্থাই কৃষিক্ষেত্ৰত পেলোৱা প্ৰভাৱ প্ৰশংসনীয়।
কৃষকসকলে নতুন প্ৰযুক্তিৰ অভিযোজনা, জল সংৰক্ষণত গুৰুত্ব আৰোপ আৰু ইয়াৰ ফলাফল সকলোৱে প্ৰত্যক্ষ কৰিছে"
মই মা নৰেশ্বৰী আৰু মাতৃ অম্বাজীৰ এই পবিত্ৰ ভূমিলৈ নমস্কাৰ জনাইছোঁ!
ভাৰতৰ গাওঁ অৰ্থনীতি, মাতৃ আৰু ভগ্নীসকলৰ সৱলীকৰণক কেনেদৰে উৎসাহিত কৰিব পাৰি, সমবায় আন্দোলনে কেনেদৰে আত্মনিৰ্ভৰশীল ভাৰতৰ অভিযানক শক্তি প্ৰদান কৰিব পাৰে, এই সকলোবোৰ ইয়াত পোনপটীয়াকৈ অনুভৱ কৰিব পাৰি।
কেন্দ্ৰটো কৃত্ৰিম বুদ্ধিমত্তা, যন্ত্ৰ শিক্ষণ, ডাঙৰ ডাটা বিশ্লেষণ আদিৰ এনে আধুনিক সুবিধাৰে সজ্জিত হৈ আছে।
মন্ত্ৰী পৰিষদৰ মোৰ সহযোগী শ্ৰী ৰাজনাথ সিং জী, শ্ৰী অজয় ভট্ট জী, নৌসেনাৰ মুৰব্বী, নৌসেনাৰ উপ-মুৰব্বী, প্ৰতিৰক্ষা সচিব, এছআইডিএমৰ সভাপতি, উদ্যোগ আৰু শিক্ষানুষ্ঠানৰ সৈতে জড়িত সকলো সতীৰ্থ, অন্যান্য বিশিষ্ট ব্যক্তিসকল, ভাই-ভনীসকল!
ভাৰতীৰ সেনাবাহিনীত আত্মনিৰ্ভৰতাৰ লক্ষ্য একবিংশ শতিকাৰ ভাৰতৰ বাবে এক বহুত অত্যাৱশ্যকীয় দিশ৷
আত্মনিৰ্ভৰ নৌ সেৱাৰ বাবে প্ৰথম স্বাৱলম্বন আলোচনা-চক্ৰ আয়োজন কৰা প্ৰকৃতাৰ্থত এক গুৰুত্বপূৰ্ণ কথা আৰু এটা উল্লেখযোগ্য পদক্ষেপ আৰু সেইবাবে আপোনালোক সকলোকে বহুত বহুত অভিনন্দন জ্ঞাপন কৰিছোঁ, সকলোকে বহুত বহুত শুভাকামনা জনাইছোঁ৷
সামৰিক প্ৰস্তুতিত, বিশেষকৈ নৌসেনাত যৌথ অনুশীলনে এক মুখ্য ভূমিকা পালন কৰে।
এই আলোচনা চক্ৰখনিও এক প্ৰকাৰৰ যৌথ অনুশীলন৷ আত্মনিৰ্ভৰশীলতা, নৌসেনা, উদ্যোগ, এমএছএমই, একাডেমী অৰ্থাৎ বিশ্বৰ মানুহ আৰু চৰকাৰৰ প্ৰতিনিধিৰ বাবে এই যুটীয়া অনুশীলনত আজি প্ৰতিজন অংশীদাৰে এক লক্ষ্যৰ বাবে একেলগে চিন্তা কৰি আছে।
যৌথ অনুশীলনৰ লক্ষ্য হ’ল সকলো অংশগ্ৰহণকাৰীয়ে সৰ্বাধিক প্ৰচাৰ লাভ কৰা, ইজনে সিজনৰ প্ৰতি বুজাবুজি বৃদ্ধি কৰা, উত্তম পদ্ধতি গ্ৰহণ কৰিব পৰা যায়।
এনে অৱস্থাত এই যৌথ অনুশীলনৰ লক্ষ্য অতি গুৰুত্বপূৰ্ণ।
আমাৰ সাগৰ, আমাৰ উপকূলীয় সীমান্ত, আমাৰ অৰ্থনৈতিক আত্মনিৰ্ভৰশীলতাৰ মহান ৰক্ষকো হয়।
সেইবাবে ভাৰতীয় নৌসেনাৰ ভূমিকা ক্ৰমান্বয়ে বাঢ়ি গৈ আছে।
সেয়ে নৌসেনাৰ লগতে দেশৰ ক্ৰমৱৰ্ধমান প্ৰয়োজনীয়তাৰ বাবে নৌসেনাই আত্মনিৰ্ভৰশীল হোৱাটো অতি প্ৰয়োজনীয়।
মই মোৰ বিশ্বাস এই আলোচনা চক্ৰ আৰু ইয়াৰ পৰা উৎপন্ন হোৱা অমৃতে আমাৰ শক্তিক আত্মনিৰ্ভৰশীল কৰি তোলাত বহুখিনি সহায় কৰিব৷
আজি আমি যিসময়ত প্ৰতিৰক্ষাৰ ক্ষেত্ৰত আত্মনিৰ্ভৰশীল ভৱিষ্যতৰ বিষয়ে আলোচনা কৰি আছো, সেই সময়ত বিগত দশকবোৰত সংঘটিত ঘটনাৰ পৰা আমি শিক্ষা গ্ৰহণ কৰি থকাটোও প্ৰয়োজনীয়।
ইয়াৰ দ্বাৰা আমি ভৱিষ্যতৰ পথ প্ৰশস্ত কৰিব পাৰিম।
আজি আমি যেতিয়া পিছলৈ ঘূৰি চাওঁ তেতিয়া আমি আমাৰ চহকী সামুদ্ৰিক ঐতিহ্য প্ৰত্যক্ষ কৰোঁ৷
ভাৰতৰ চহকী বাণিজ্যিক পথ এই উত্তৰাধিকাৰৰ অংশ হৈ আহিছে।
কোনটো ঋতুত বতাহৰ দিশ কি হ’ব, বতাহৰ দিশৰ লগত গতি কৰি আমি কেনেকৈ সুস্থিৰ হৈ থাকিব পাৰো সেই বিষয়ে জ্ঞান আমাৰ পূৰ্বপুৰুষসকলৰ এক বৃহৎ শক্তি আছিল।
"যোৱা বছৰ ভাৰতত, মোবাইল পৰিশোধে প্ৰথমবাৰৰ বাবে এটিএমৰ পৰা নগদ ধন উলিওৱাৰ সংখ্যা অতিক্ৰম কৰিছে"
"ডিজিটেল ইণ্ডিয়াৰ অধীনত পৰিৱৰ্তনমূলক পদক্ষেপসমূহে শাসনত প্ৰয়োগ কৰিবলগা উদ্ভাৱনীমূলক ফিনটেক সমাধানৰ বাবে দুৱাৰ মুকলি কৰিছে"
ফিনটেক সুৰক্ষা উদ্ভাৱন অবিহনে ফিনটেক উদ্ভাৱন অসম্পূৰ্ণ হ'ব"
"আমাৰ ডিজিটেল ৰাজহুৱা আন্তঃগাঁথনি সমাধানে সমগ্ৰ বিশ্বৰ নাগৰিকৰ জীৱন উন্নত কৰিব পাৰে"
"গিফ্ট চিটি কেৱল এক আধাৰ নহয়, ই ভাৰতক প্ৰতিনিধিত্ব কৰে।
সেয়াই ভাৰতৰ গণতান্ত্ৰিক প্ৰমূল্য, চাহিদা, বিভিন্ন জন-সম্প্ৰদায় আৰু বৈচিত্ৰ্যক প্ৰতিনিধিত্ব কৰে।
ই ধাৰণা, উদ্ভাৱন আৰু বিনিয়োগৰ প্ৰতি ভাৰতৰ মুক্ততাক প্ৰতিনিধিত্ব কৰে"
"বিত্ত হৈছে এক অৰ্থনীতিৰ জীৱন ৰক্ত আৰু প্ৰযুক্তি হৈছে ইয়াৰ বাহক।
ইয়ে এই কথাকো প্ৰতীয়মান কৰে যে সমগ্ৰ পৃথিৱীখনৰে কল্যাণ সাধনৰ ক্ষেত্ৰত ভাৰতৰ ‘ফিন-টেক’ৰ অপাৰ ক্ষমতা আছে।
মানুহৰ যেনেকৈ ধাৰাবাহিক বিকাশ হৈছে, সেই দৰেই আমাৰ লেন-দেনৰ স্বৰূপৰো বিকাশ সম্পাদিত হৈছে।
প্ৰযুক্তিয়ে বিত্তীয় জগতখনলৈ বহুত ডাঙৰ পৰিৱৰ্তনৰ ধাৰা প্ৰবাহিত কৰিলে।
ভাৰতত বিগত বছৰত প্ৰথমবাৰৰ বাবে মোবাইলৰে কৰা লেন-দেনে ‘এটিএম’ৰ পৰা সংগ্ৰহ কৰা নগদ ধনৰ সীমা অতিক্ৰম কৰিছিল।
প্ৰযুক্তিক আঁকোৱালি লোৱা কিম্বা ইয়াৰ উদ্ভৱনশীলতাৰ ক্ষেত্ৰত ভাৰতযে কোনো গুণে কম নহয় সেই কথা পৃথিৱীৰ আগত ইতিমধ্যেই সাব্যস্ত কৰি দেখুৱাইছে ভাৰতে।
‘ডিজিটেল ইণ্ডিয়া’ৰ অধীনত গ্ৰহণ কৰা পৰিৱৰ্তনশীল পদক্ষেপসমূহে শাসনব্যৱস্থাত প্ৰয়োগৰ ক্ষেত্ৰত অভিনৱ ‘ফিন-টেক’ সমাধানসমূহৰ বাবে দুৱাৰ মুকলি কৰিছে।
এই পৰ্যন্ত ৬৯০নিযুত ‘ৰূ-পে কাৰ্ড’-ও বিতৰণ কৰা হৈছে।
‘ৰূ-পে কাৰ্ড’ৰ দ্বাৰা বিগত বৰ্ষসমূহত ১.৩ বিলিয়ন লেন-দেন সম্পাদিত হৈছে।
‘ইউপিআই’-ৰ মাধ্যমেৰে বিগত মাহতে প্ৰায় ৪.২ বিলিয়ন টকাৰ লেন-দেন সম্পাদিত হয়।
যেতিয়া আয় বাঢ়ে, তেতিয়া বিনিয়োগ সম্ভৱ হয়।
বীমা ‘ক’ভাৰেজ’ৰে ডাঙৰ বিপদকো অতিক্ৰম কৰা আৰু বিনিয়োগ কৰাৰ ক্ষমতা বৃদ্ধি পায়।
‘গিফ্ট-চিটী’ কেৱল এক প্ৰাংগণেই নহয়, বৰঞ্চ সেয়াই ভাৰতক প্ৰতিশ্ৰুতিকো প্ৰতিনিধত্ব কৰে।
ভাৰত সদায়ে এখন সামুদ্ৰিক সভ্যতাৰ দেশ।
আমাৰ প্ৰাচীন গ্ৰন্থ আৰু সাহিত্যত সাগৰীয় জীৱকে ধৰি সাগৰৰ উপহাৰৰ বৰ্ণনা কৰা হৈছে।
আজিৰ প্ৰেক্ষাপটতো আমাৰ সুৰক্ষা আৰু সমৃদ্ধি মহাসাগৰৰে সংযোজিত হৈছে।
চলিত বছৰতে আমি নীতিগত ভাবে প্ৰণিত এক আন্তঃৰাষ্ট্ৰীয় চুক্তি লাভ কৰিব পাৰিম বুলি আশা কৰিছোঁ।
"এই বাজেটে অৰ্থনীতি শক্তিশালী কৰাৰ লগতে সাধাৰণ মানুহৰ বাবে বহুতো নতুন সুযোগৰ সৃষ্টি কৰিব।"
এই বাজেটে সেই সময়ৰ প্ৰয়োজনীয়তাবোৰো সম্বোধন কৰে আৰু দেশৰ যুৱপ্ৰজন্মৰ বাবে এক উজ্জ্বল ভৱিষ্যত নিশ্চিত কৰে।
প্ৰতিজন দৰিদ্ৰ ব্যক্তিৰ এটা পকী ঘৰ থাকিব লাগে, নলৰ পানী থাকিব লাগে, তেওঁলোকৰ শৌচালয় থাকিব লাগে, তেওঁলোকৰ গেছৰ সুবিধা থাকিব লাগে, এই সকলোবোৰৰ ওপৰত বিশেষ মনোযোগ দিয়া হৈছে।
একে সময়তে, আধুনিক ইণ্টাৰনেট সংযোগৰ ওপৰত সমানে গুৰুত্ব দিয়া হৈছে।
এই আঁচনিৰ জৰিয়তে পাহাৰত যাতায়ত আৰু সংযোগৰ আধুনিক ব্যৱস্থাৰ সৃষ্টি হ’ব।
উত্তৰাখণ্ড, উত্তৰ প্ৰদেশ, বিহাৰ, ঝাৰখণ্ড, পশ্চিম বংগ, এই ৰাজ্যবোৰত গংগাৰ পাৰত, প্ৰাকৃতিক কৃষিক উৎসাহিত কৰা হ'ব।
নতুন কৃষি ষ্টাৰ্ট-আপৰ প্ৰচাৰৰ বাবে এক বিশেষ পুঁজি হওঁক, বা খাদ্য প্ৰক্ৰিয়াকৰণ উদ্যোগৰ বাবে এক নতুন পেকেজ হওঁক, ই কৃষকসকলৰ উপাৰ্জন বৃদ্ধিত বহুদূৰ আগবাঢ়িব।
এমএচপি ক্ৰয়ৰ জৰিয়তে কৃষকসকলৰ একাউণ্টলৈ পোনপটীয়াকৈ ২.৫ লাখ কোটি টকাৰ অধিক স্থানান্তৰ কৰা হৈছে।
এই বাজেটত, ঋণ গেৰাণ্টিৰ লগতে আন বহুতো আঁচনিৰ অভিলেখসংখ্যক বৃদ্ধিৰ ঘোষণা কৰা হৈছে।
৭.৫ লাখ কোটি টকাৰ ৰাজহুৱা বিনিয়োগে কেৱল অৰ্থনীতিক এক নতুন গতি প্ৰদান নকৰে, বৰঞ্চ ক্ষুদ্ৰ আৰু অন্যান্য উদ্যোগসমূহৰ বাবেও নতুন সুযোগ সৃষ্টি কৰিব।
আমি আমাৰ বাৰ্ষিক স্বাস্থ্যসেৱা বাজেটত সৰ্বকালৰ সৰ্বাধিক ধন আৱণ্টন কৰিছোঁ।
আমাৰ টিকাকৰণ কাৰ্যসূচী বিশ্বৰ ভিতৰতে সৰ্ববৃহৎ।
ভাৰতে বিশ্ব স্বাস্থ্য সংস্থাৰ অনুমোদিত চাৰিটা ভেকছিন নিৰ্মাণ কৰিছে আৰু এই বছৰ পাঁচ বিলিয়ন পালি উৎপাদন কৰাৰ সক্ষমতা আছে।
আমি ৯৮খন দেশক দ্বিপাক্ষিক ভাৱে আৰু কোভাক্সৰ জৰিয়তে ২০০ নিযুতৰো অধিক পালি যোগান ধৰিছোঁ।
ভাৰতে পৰীক্ষা, চিকিৎসা আৰু ডাটা ব্যৱস্থাপনাৰ বাবে কম ব্যয়ৰ কোভিড প্ৰশমন প্ৰযুক্তি বিকশিত কৰিছে।
ভাৰতত, আমি আমাৰ পৰম্পৰাগত ঔষধবোৰ ক'ভিডৰ বিৰুদ্ধে যুঁজত পৰিপূৰক হিচাপে আৰু ৰোগ প্ৰতিৰোধ ক্ষমতা বৃদ্ধি কৰিবলৈ, অগণন জীৱন ৰক্ষা কৰিবলৈ ব্যাপকভাৱে ব্যৱহাৰ কৰিছিলোঁ।
যোৱা মাহত, আমি ভাৰতত ''বিশ্ব স্বাস্থ্য সংস্থাৰ পৰম্পৰাগত ঔষধ কেন্দ্ৰ''ৰ আধাৰশিলা স্থাপন কৰিছিলো, যাৰ উদ্দেশ্য আছিল এই পৰম্পৰাগত জ্ঞান সমগ্ৰ বিশ্বৰ বাবে উপলব্ধ কৰা।
এইটো স্পষ্ট যে ভৱিষ্যতৰ স্বাস্থ্যজৰুৰী পৰিস্থিতিৰ সৈতে যুঁজিবলৈ এক সমন্বিত গোলকীয় সঁহাৰিৰ প্ৰয়োজন।
বিশ্ব সম্প্ৰদায়ৰ এজন দায়িত্বশীল সদস্য হিচাপে, ভাৰতে এই প্ৰচেষ্টাবোৰত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিবলৈ সাজু।
খেলো ইণ্ডিয়া ইউনিভাৰছিটী গেমছৰ বাবে আপোনালোক সকলোকে বহুত-বহুত অভিনন্দন।
বেংগালুৰু চহৰ নিজেই দেশৰ যুৱ উদ্দীপনাৰ পৰিচয়।
ডিজিটেল ইণ্ডিয়াযুক্ত বেংগালুৰুত খেলো ইণ্ডিয়াৰ আহ্বান নিজস্বভাৱেই বিশেষ।
মই কৰ্ণাটকৰ চৰকাৰক এই খেলৰ আয়োজন কৰা বাবে অভিনন্দন জনাইছোঁ।
খেলো ইণ্ডিয়া ইউনিভাৰছিটী গেমছতো আপোনালোকে ইয়াক সক্ষাৎ অনুভৱ কৰিব।
এই টীম স্পিৰিটেই আপোনালোকক জীৱনক চোৱাৰ এটা নতুন দৃষ্টিও দিয়ে।
আপোনালোকৰ মাজৰে কোনোবা খেলুৱৈ ওলাব যি আগলৈ ৰাজ্য স্তৰত খেলিব।
ক্ৰীড়া ক্ষেত্ৰৰ আপোনালোকৰ এই প্ৰাপ্তিয়ে আপোনালোকক জীৱনৰ প্ৰতিটো ক্ষেত্ৰত সহায় কৰিব।
যি শক্তিয়ে , যি শিক্ষাই আপোনালোকক ক্ৰীড়াত আগবঢ়াই নিয়ে, সিয়েই আপোনালোকক জীৱনতো আগবঢ়াই নিয়ে।
বন্ধুসকল, আপোনালোক নতুন ভাৰতৰ যুৱক-যুৱতী।
আপোনালোকৰ যুৱ চিন্তাধাৰা আৰু আপোনালোকৰ যুৱ এপ্ৰ'চে আজি দেশৰ নীতিৰাজি নিৰ্ধাৰণ কৰি আছে।
নতুন শিক্ষা নীতিত ক্ৰীড়াৰ ওপৰত জোৰ দিয়া হওক, বা আকৌ আধুনিক ক্ৰীড়া আন্তঃগাঁথনিৰ নিৰ্মাণ, খেলুৱৈৰ বাছনিত স্বচ্ছতা হওক, বা আকৌ ক্ৰীড়াত আধুনিক প্ৰযুক্তিৰ বৰ্ধিত প্ৰয়োগ, এয়াই হৈছে নতুন ভাৰতৰ পৰিচয়।
ক্ৰীড়াৰ ক্ষমতাই দেশৰ ক্ষমতা বঢ়ায়।
মোৰ আজিও মনত আছে, যেতিয়া মই টকিঅ' অলিম্পিকৰ পৰা উভতি অহা খেলুৱৈৰ সৈতে লগ হৈছিলোঁ।
তেওঁলোকৰ চেহেৰাত নিজৰ জয়তকৈ বেছি, দেশৰ বাবে জিকাৰ গৌৰৱ আছিল।
এই বিশ্বাসেৰেই, দেশজুৰি অহা আপোনালোক সকলো যুৱ বন্ধুসকলক আকৌ এবাৰ বহুত বহুত শুভকামনা।
“ভাৰতক উন্নত কৰি তুলিবলৈ হ’লে ইয়াৰ স্বাস্থ্য সেৱাৰ বিকাশ কৰাটোও সমানেই গুৰুত্বপূৰ্ণ”
“বিগত আঠ বছৰত দেশত সামগ্ৰিক স্বাস্থ্যসেৱাক সৰ্বাধিক অগ্ৰাধিকাৰৰ ভিতৰত স্থান দিয়া হৈছে”
পঞ্জাৱৰ ৰাজ্যপাল শ্ৰী বানৱাৰী লাল পুৰোহিত জী, মুখ্যমন্ত্ৰী শ্ৰী ভগৱন্ত মান জী, কেন্দ্ৰীয় কেবিনেটত মোৰ সহযোগী ড° জিতেন্দ্ৰ সিং জী, সংসদত মোৰ সহযোগী মনীষ তেৱাৰী জী, সকলো চিকিৎসক, গৱেষক, পেৰামেডিকেল, অন্যান্য কৰ্মচাৰী আৰু পঞ্জাৱৰ প্ৰত্যেক কোণৰ পৰা অহা মোৰ মৰমৰ ভগ্নী আৰু ভাতৃসকল!
স্বাধীনতাৰ ‘অমৃত কাল’ত নতুন সংকল্প সাধনৰ দিশত আগবাঢ়িছে দেশ।
আজিৰ এই কাৰ্যসূচীও দেশৰ উন্নত স্বাস্থ্য সেৱাৰ প্ৰতিফলন।
হোমি ভাভা কৰ্কট চিকিৎসালয় আৰু গৱেষণা কেন্দ্ৰই পঞ্জাৱ, হাৰিয়ানাৰ লগতে হিমাচল প্ৰদেশৰ জনসাধাৰণক উপকৃত কৰিবলৈ গৈ আছে।
আজি মই আন এটা কাৰণত এই ভূমিৰ প্ৰতি কৃতজ্ঞতা জ্ঞাপন কৰিব বিচাৰিছোঁ।
কিছুদিন আগতে আমি সকলোৱে লালকিল্লাৰ পৰা আমাৰ দেশক এখন উন্নত ভাৰত হিচাপে গঢ়ি তোলাৰ প্ৰতিশ্ৰুতি লৈছিলোঁ।
ভাৰতক উন্নত কৰি তুলিবলৈ হ’লে ইয়াৰ স্বাস্থ্য সেৱাৰ বিকাশ কৰাটোও সমানেই গুৰুত্বপূৰ্ণ।
যেতিয়া ভাৰতৰ জনসাধাৰণে আধুনিক চিকিৎসালয় আৰু চিকিৎসাৰ বাবে সুবিধা লাভ কৰিব, তেতিয়া তেওঁলোক সোনকালে সুস্থ হ’ব, তেওঁলোকৰ শক্তি সঠিক দিশত চেনেল কৰা হ’ব আৰু তেওঁলোক অধিক উৎপাদনশীল হ’ব।
আজি দেশত হোমী ভাভা কেন্সাৰ হাস্পতাল আৰু গৱেষণা কেন্দ্ৰৰ ৰূপত এখন আধুনিক চিকিৎসালয়ও পাইছে।
কেন্দ্ৰীয় চৰকাৰৰ টাটা স্মাৰক কেন্দ্ৰই এই আধুনিক সুবিধা স্থাপনৰ ক্ষেত্ৰত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিছে।
এই কেন্দ্ৰই দেশ আৰু বিদেশত সেৱা আগবঢ়াই কৰ্কট ৰোগীৰ জীৱন ৰক্ষা কৰি আছে।
দেশত আধুনিক কৰ্কট ৰোগৰ সুবিধা সৃষ্টিৰ ক্ষেত্ৰত ভাৰত চৰকাৰে অগ্ৰণী ভূমিকা পালন কৰি আছে।
মোক কোৱা হৈছে যে টাটা মেম’ৰিয়েল চেণ্টাৰত এতিয়া প্ৰতি বছৰে ডেৰ লাখ নতুন ৰোগীৰ চিকিৎসাৰ সুবিধা আছে।
ইয়াৰ ফলত কৰ্কট ৰোগীৰ বাবে এক বৃহৎ সকাহ পোৱা গৈছে।
মোৰ মনত আছে, হিমাচলৰ সুদূৰ অঞ্চলৰ পৰা মানুহে কেন্সাৰকে ধৰি বহুতো গুৰুতৰ ৰোগৰ চিকিৎসাৰ বাবে চণ্ডীগড়ৰ পিজিআইলৈ আহিছিল।
পি জি আইত হোৱা বিপুল জনসমাগমৰ বাবে ৰোগীজনৰ লগতে তেওঁৰ পৰিয়ালৰ লোকসকলেও বহু সমস্যাৰ সন্মুখীন হ’বলগীয়া হৈছিল।
এতিয়া হিমাচল প্ৰদেশৰ বিলাসপুৰত এখন AIIMS স্থাপন কৰা হৈছে আৰু কৰ্কট ৰোগৰ চিকিৎসাৰ বাবে এনে এক বৃহৎ সুবিধা সৃষ্টি কৰা হৈছে।
এটা ভাল স্বাস্থ্যসেৱা ব্যৱস্থা মানে কেৱল চাৰিখন দেৱাল নিৰ্মাণ কৰাই নহয়।
যিকোনো দেশৰ স্বাস্থ্যসেৱা ব্যৱস্থা তেতিয়াহে শক্তিশালী হৈ উঠে যেতিয়া ই সকলো দিশতে সমাধান প্ৰদান কৰে আৰু ইয়াক পদক্ষেপে পদক্ষেপে সমৰ্থন কৰে।
সেয়েহে বিগত ৮ বছৰত দেশত সামগ্ৰিক স্বাস্থ্যসেৱাক শীৰ্ষ অগ্ৰাধিকাৰৰ ভিতৰত স্থান দিয়া হৈছে।
যোৱা ৭-৮ বছৰত ভাৰতৰ স্বাস্থ্য খণ্ডত যি পৰিমাণৰ কাম হৈছে, সেই পৰিমাণ যোৱা ৭০ বছৰত কৰা হোৱা নাই।
আজি দেশৰ স্বাস্থ্য সুবিধাসমূহৰ উন্নতি আৰু শক্তিশালীকৰণৰ বাবে এটা, বা দুটা নহয়, দৰিদ্ৰতম দৰিদ্ৰ লোকসকলৰ স্বাস্থ্যৰ বাবে একত্ৰিত হৈ এক বা দুটা নহয়, ছটা ফ্ৰণ্টত কাম কৰি আছে।
প্ৰথম ফ্ৰণ্টটো হৈছে প্ৰতিৰোধমূলক স্বাস্থ্যসেৱাৰ প্ৰসাৰ।
তৃতীয় ফ্ৰণ্টটো হ’ল চহৰবোৰত মেডিকেল কলেজ আৰু মেডিকেল ৰিচাৰ্চৰ বৃহৎ প্ৰতিষ্ঠান মুকলি কৰা।
পঞ্চম ফ্ৰণ্টটো হৈছে ৰোগীক সুলভ মূল্যৰ ঔষধ আৰু সঁজুলি যোগান ধৰা।
আৰু ষষ্ঠ ফ্ৰণ্টটো হৈছে প্ৰযুক্তি ব্যৱহাৰ কৰি ৰোগীয়ে সন্মুখীন হোৱা সমস্যাসমূহ দূৰ কৰা।
কেন্দ্ৰীয় চৰকাৰে এই ছয়টা ফ্ৰণ্টত আজি হাজাৰ হাজাৰ কোটি ব্যয় কৰি অভিলেখ বিনিয়োগ কৰিছে।
“খেলুৱৈসকলৰ অসামান্য পৰিশ্ৰমৰ সুবাদত দেশে প্ৰেৰণাদায়ক সাফল্যৰে ‘স্বাধীনতাৰ অমৃতকাল’ত প্ৰৱেশৰ সুযোগ পাইছে”
“খেলুৱৈসকলে দেশৰ যুৱ-প্ৰজন্মক কেৱল ক্ৰীড়াক্ষেত্ৰতে নহয় বৰঞ্চ অন্যান্য ক্ষেত্ৰসমূহতো উন্নত প্ৰদৰ্শন দাঙি ধৰাৰ বাবে অনুপ্ৰাণিত কৰিছে”
যোৱা কেইসপ্তাহমানৰ ভিতৰত দেশখনে ক্ৰীড়াৰ ক্ষেত্ৰত দুটা বৃহৎ কৃতিত্ব অৰ্জন কৰিছে।
কমনৱেলথ গেমছত ঐতিহাসিক প্ৰদৰ্শনৰ সমান্তৰালভাৱে দেশখনত প্ৰথমবাৰৰ বাবে দবা অলিম্পিয়াডৰ আয়োজন কৰা হয়।
আজি এই উপলক্ষে দবা অলিম্পিয়াডত অংশগ্ৰহণ কৰা সমূহ খেলুৱৈৰ লগতে সকলো পদক বিজয়ীকে অভিনন্দন জ্ঞাপন কৰিলোঁ।
কমনৱেলথ গেমছৰ পূৰ্বে তোমালোক সকলোৰে ওচৰত ঘূৰি অহাৰ লগে-লগে আমি একেলগে বিজয় উৎসৱ উদযাপন কৰিম বুলি অংগীকাৰ কৰিছিলোঁ।
যোৱাবাৰৰ তুলনাত আমি চাৰিটা নতুন খেলত জয়লাভ কৰিছোঁ।
এই প্ৰদৰ্শনৰ লগে-লগে দেশখনত নতুন ক্ৰীড়াৰ প্ৰতি যুৱক-যুৱতীসকলৰ আগ্ৰহ বহু পৰিমাণে বৃদ্ধি পাবলৈ ধৰিছে।
ইয়াৰপৰাই আজি আমাৰ যুৱ-প্ৰজন্মৰ আত্মবিশ্বাস কিমান বাঢ়িছে, সেয়া বুজা যায়।
পুনৰবাৰ এই বিজয় যাত্ৰাৰ শুভেচ্ছা জ্ঞাপন কৰিলোঁ!
মধ্যপ্ৰদেশৰ ৰাজ্যপাল শ্ৰীমান মংগূভাই পেটেল জী, মধ্যপ্ৰদেশৰ মুখ্যমন্ত্ৰী শিৱৰাজ সিংহ চৌহান জী, কেন্দ্ৰীয় ৰে'ল মন্ত্ৰী শ্ৰী অশ্বিনী বৈষ্ণৱ জী, ইয়াত উপস্থিত অন্য মহানুভৱ, ভাই আৰু ভনীসকল,
কিন্তু যেতিয়া দেশে সততাৰে সংকল্পৰ সিদ্ধিৰ বাবে একত্ৰিত হয়, তেতিয়া সংশোধন আহিবই আহিব, পৰিৱৰ্তন হ'বই হ'ব, এয়া আমি পাৰ হৈ যোৱা বছৰকেইটাত নিৰন্তৰ দেখি আছো।
আজিৰ ভাৰতে আধুনিক ইনফ্ৰাষ্ট্ৰাকচাৰৰ নিৰ্মাণৰ বাবে বিনিয়োগ তো কৰি আছেই, এইটোও সুনিশ্চিত কৰি আছে যে প্ৰজেক্টত যাতে পলম নহয়, কোনো ধৰণৰ বাধা নাহক।
এটা সময় আছিল, যেতিয়া ৰে'লৱেৰ ইনফ্ৰাষ্ট্ৰাকচাৰ প্ৰজেক্টকো ড্ৰইং বোৰ্ডৰ পৰা মাটিলৈ নামোতেই বছৰ বছৰ লাগি গৈছিল।
কিন্তু আজি ভাৰতীয় ৰে'লৱেতো যিমান অধীৰতা নতুন প্ৰজেক্টৰ প্লেনিঙত আছে, সিমানেই গম্ভীৰতা সিবিলাক সময় মতে সম্পূৰ্ণ কৰাতো আছে।
স্বাধীনতাৰ ইমানবোৰ দশকৰ পিছত প্ৰথমবাৰৰ বাবে ভাৰতীয় ৰে'লৰ এই সামৰ্থ্যক ইমান বৃহৎ স্তৰত এক্সপ্লোৰ কৰি থকা হৈছে।
আগতে ৰে'লৱেক টুৰিজমৰ বাবে যদি ব্যৱহাৰো কৰা হৈছিল, তথাপি তাক এক প্ৰিমিয়াম ক্লাবলৈকেহে সীমিত ৰখা হৈছিল।
এবাৰ আকৌ আপোনালোক সকলোকে আধুনিক ৰে'লৱে ষ্টেচনৰ আৰু লগতে অনেক নতুন ৰে'ল সেৱাৰ অভিনন্দন জনাইছো।
আমি ভাৰতত জাপানী কোম্পানীসমূহৰ বাবে এক অনুকূল পৰিবেশ আগবঢ়াবলৈ অংগীকাৰবদ্ধ।
“আজি ঔদ্যোগিক প্ৰশিক্ষণ প্ৰতিষ্ঠানৰ ৯ লাখৰো অধিক ছাত্ৰ-ছাত্ৰীৰ দক্ষতা সমাৱৰ্তনে ইতিহাস ৰচনা কৰিলে”
“প্ৰকৃত অৰ্থত কঠোৰ পৰিশ্ৰমী প্ৰতিজন ব্যক্তিৰ সন্মানাৰ্থে বিশ্বকৰ্মা জয়ন্তী, এয়া শ্ৰমৰ দিন”
“ভাৰতত আমি সদায়েই শ্ৰমিকৰ দক্ষতাত ঈশ্বৰৰ চিত্ৰণ দেখি আহিছো, তেওঁলোকক বিশ্বকৰ্মাৰ ৰূপত চোৱা হয়”
“বৰ্তমানক ভাৰতৰ শতিকা হিচাপে গঢ়ি তুলিবলৈ ভাৰতৰ যুৱক-যুৱতীসকল শিক্ষাৰ লগতে দক্ষতাতো সমানে আগবঢ়াটো অতিশয় প্ৰয়োজনীয়”
“আইটিআইৰ পৰা কাৰিকৰী প্ৰশিক্ষণ গ্ৰহণ কৰা যুৱক-যুৱতীসকলক সেনাত নিয়োগৰ বাবে বিশেষ ব্যৱস্থা কৰা হৈছে”
“ইয়াত আই টি আইসমূহৰ ভূমিকা অতিশয় গুৰুত্বপূৰ্ণ, আমাৰ যুৱক-যুৱতীসকলে এই সম্ভাৱনাসমূহৰ সৰ্বোত্তম সুযোগ গ্ৰহণ কৰা উচিত”
“ভাৰতত দক্ষতাৰ মানদণ্ড আছে আৰু লগতে বৈচিত্ৰ্যও আছে”
যেতিয়া এজন যুৱকৰ হাতত শিক্ষাৰ শক্তিৰ লগতে দক্ষতাও থাকে, তেতিয়া তেওঁৰ আত্মবিশ্বাস স্বয়ংক্ৰিয়ভাৱে বাঢ়ি যায়।
মই সৌভাগ্যৱান যে আজি দেশৰ লাখ লাখ আই টি আইৰ ছাত্ৰ-ছাত্ৰীৰ সৈতে মত বিনিময় কৰাৰ সুযোগ পাইছো।
দক্ষতা বিকাশৰ লগত জড়িত বিভিন্ন অনুষ্ঠান-প্ৰতিষ্ঠানৰ ছাত্ৰ-ছাত্ৰী, শিক্ষক-শিক্ষয়িত্ৰী, শিক্ষা জগতৰ অন্যান্য গণ্যমান্য ব্যক্তি, ভদ্ৰমহিলাসকল!
আজি একবিংশ শতিকাত আগবাঢ়ি গৈ আমাৰ দেশত এক নতুন ইতিহাসৰ সৃষ্টি হৈছে।
ভাৰ্চুৱেল মাধ্যমৰ জৰিয়তেও ৪০ লাখতকৈ অধিক ছাত্ৰ-ছাত্ৰী আমাৰ সৈতে সংযোগ স্থাপন কৰিছে।
মই নিশ্চিতভাৱে ক’ব পাৰো যে আপোনাৰ আৰম্ভণি যিমানেই সুখদায়ক নহওক কিয়, আপোনাৰ ভৱিষ্যতৰ যাত্ৰাও অধিক সৃষ্টিশীল হ’ব।
আপোনালোকৰ লগতে সমূহ দেশবাসীলৈ ভগৱান বিশ্বকৰ্মা জয়ন্তীৰ আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিলোঁ!
চতুৰ্থ ঔদ্যোগিক বিপ্লৱৰ এই যুগত ভাৰতৰ সফলতাত ঔদ্যোগিক প্ৰশিক্ষণ প্ৰতিষ্ঠান (আইটিআই)ৰো ডাঙৰ ভূমিকা আছে, অৰ্থাৎ ‘উদ্যোগ ৪.০’।
আজি বিশ্বৰ বহু ডাঙৰ দেশত নিজৰ সপোন পূৰণৰ বাবে আৰু নিজৰ গতি বজাই ৰাখিবলৈ দক্ষ কৰ্মশক্তিৰ প্ৰয়োজন।
দেশৰ লগতে বিদেশতো আপোনালোকৰ বাবে অপেক্ষা কৰি আছে বহু সুযোগ।
আজি আপুনি যিখিনি শিকিছে সেয়া নিশ্চিতভাৱে আপোনাৰ ভৱিষ্যতৰ ভিত্তি হৈ পৰিব, কিন্তু ভৱিষ্যত অনুযায়ী আপোনাৰ দক্ষতাও উন্নীত কৰিব লাগিব।
সেইবাবেই, দক্ষতাৰ কথা আহিলে আপোনাৰ মন্ত্ৰ হ'ব লাগে - 'স্কিলিং,' ৰীস্কিলিং আৰু 'আপস্কিলিং'।
মই নিশ্চিত যে আপুনি এই গতিৰে আগবাঢ়ি যাব, আৰু আপোনাৰ দক্ষতাৰে নিউ ইণ্ডিয়াৰ উন্নত ভৱিষ্যতক দিশ নিৰ্দেশনা দিব।
মোৰ বাবে গৌৰৱৰ বিষয় যে আজি বিশ্বকৰ্মা জয়ন্তী উপলক্ষে আপোনালোকৰ দৰে প্ৰতিভা, দক্ষতা আৰু ডাঙৰ সপোন থকা যুৱক-যুৱতীসকলৰ সৈতে মত বিনিময় কৰাৰ সুযোগ পাইছোঁ।
"অহা দুবছৰৰ ভিতৰত ৭৫টা বৃহৎ পৌৰসভাত গোবৰ-ধন জৈৱ চিএনজি কেন্দ্র প্রতিষ্ঠা কৰা হ'ব"
ভাৰতৰ অধিকসংখ্যক চহৰক পানী যোগ কৰাটো চৰকাৰৰ প্ৰয়াস।
ইয়াৰ বাবে স্বচ্ছ ভাৰত অভিযানৰ দ্বিতীয় পৰ্যায়ৰ ওপৰত গুৰুত্ব আৰোপ কৰা হৈছে।
যেতিয়া আমি সৰু আছিলোঁ, যেতিয়া আমি পঢ়ি আছিলো, ইন্দোৰৰ নাম শুনিলেই প্ৰথমে দেৱী অহল্যাবাই হোলকাৰ, মহেশ্বৰ আৰু তেওঁৰ সেৱাৰ কথা মনলৈ আহিছিল।
আজি ইন্দোৰৰ পৰিষ্কাৰ পৰিচ্ছন্নতাৰ অভিযানক এক নতুন শক্তি প্ৰদান কৰিবলৈ যোৱা হৈছে।
মই শিৱৰাজজী আৰু তেওঁৰ দলৰ বিশেষভাৱে প্ৰশংসা কৰিম যিয়ে ইমান কম সময়ৰ ভিতৰতে এই কামটো সম্ভৱ কৰি তুলিছে।
আজি মই সুমিত্ৰা তাইৰ প্ৰতিও কৃতজ্ঞতা জ্ঞাপন কৰিব বিচাৰো, যিয়ে ইন্দোৰৰ এজন সাংসদ হিচাপে ইয়াৰ পৰিচয়ক এক নতুন উচ্চতালৈ লৈ গৈছিল।
মোৰ সতীৰ্থ ভাতৃ শংকৰ লালৱানীজী, ইন্দোৰৰ বৰ্তমানৰ সাংসদ, তেওঁ নিজৰ পদচিহ্নত নিৰ্ধাৰণ কৰা পথত ইন্দোৰক আগুৱাই নিয়াৰ বাবে নিৰন্তৰ ভাৱে কাম কৰি আছে।
আজি যেতিয়া মই ইন্দোৰৰ ইমান প্ৰশংসা কৰিছোঁ, মই মোৰ সংসদীয় সমষ্টি বাৰাণসীৰ কথাও উল্লেখ কৰিম।
মই সুখী যে কাশী বিশ্বনাথ ধামত দেৱী অহল্যাবাই হোলকাৰজীৰ এটা অতি সুন্দৰ মূৰ্তি ৰখা হৈছে।
আমাৰ চহৰবোৰ প্ৰদূষণমুক্ত ৰখা, আৰু সিক্ত আৱৰ্জনা নিষ্কাশন কৰাৰ বাবে আজিৰ প্ৰচেষ্টা অতি গুৰুত্বপূৰ্ণ।
অনুমান কৰা হৈছে যে এই প্ৰকল্পটোত নিৰ্মাণ কৰা চিএনজিয়ে ইন্দোৰ চহৰত প্ৰতিদিনে প্ৰায় ৪০০ খন বাছ চলাবলৈ অনুমতি দিব।
আজি কেইবা দশক ধৰি দেশৰ চহৰসমূহত লাখ লাখ টন আৱৰ্জনা, হাজাৰ হাজাৰ একৰ ভূমি আৱৰি আছে।
ই চহৰসমূহৰ বাবে বায়ু প্ৰদূষণ আৰু পানী প্ৰদূষণ সম্পৰ্কীয় ৰোগৰ এক মুখ্য কাৰণ।
সেয়েহে, স্বচ্ছ ভাৰত অভিযানৰ দ্বিতীয় পৰ্যায়ত এই সমস্যাৰ মোকাবিলা ৰখাৰ বাবে কাম কৰা হৈছে।
লক্ষ্য হৈছে অহা ২-৩ বছৰত আমাৰ চহৰবোৰক আৱৰ্জনাৰ এই পৰ্বতবোৰৰ পৰা মুক্ত কৰা, সেইবোৰক সেউজীয়া অঞ্চললৈ পৰিৱৰ্তন কৰা।
ইয়াৰ বাবে ৰাজ্য চৰকাৰসমূহক সকলো সম্ভৱ সহায় আগবঢ়োৱা হৈছে।
আমাৰ দেশত এনে কোনো চহৰ নাই য'ত কোনো ঐতিহাসিক স্থান নাই, কোনো পবিত্ৰ স্থান নাই।
যেতিয়া চহৰবোৰ পৰিষ্কাৰ হয়, আন ঠাইৰ লোকসকলেও তালৈ আহিবলৈ অনুভৱ কৰিব, অধিক লোক আহিব।
যোৱা সাত বছৰত, মিশ্ৰণৰ বাবে ইথানলৰ যোগানো যথেষ্ট বৃদ্ধি কৰা হৈছে।
আজি, মই দিল্লীৰ পৰা অহা মোৰ প্ৰতিজন চাফাই কৰ্মীক সন্মান সহকাৰে অভিবাদন জনাইছো।
এই ক’ৰোনা কালত, যদি আপোনালোক এই পৰিষ্কাৰ পৰিচ্ছন্নতা অভিযান অব্যাহত নাৰাখিলেহেঁতেন, তেন্তে আমি কিমান নতুন সমস্যাৰ সন্মুখীন হ'লোহেঁতেন নাজানোঁ।
তিনিৰ পৰা তিনি, চাৰি বছৰীয়া শিশুৱে তেওঁলোকৰ ককাকক কয়, "ইয়াত আৱৰ্জনা নিক্ষেপ নকৰিব।
" শিশু-সেনাই কৰা কামে আমাৰ ভৱিষ্যত ভাৰতৰ ভেটি শক্তিশালী কৰিব।
প্ৰধানমন্ত্ৰী কিছিদা, প্ৰধানমন্ত্ৰী এন্থনী এলবানিজ আৰু ৰাষ্ট্ৰপতি বাইডেন।
প্ৰধানমন্ত্ৰী কিছিদা, আপোনাৰ আশ্চৰ্যকৰ আতিথ্যৰ বাবে আপোনাক অশেষ ধন্যবাদ।
আজি টকিঅ'ত বন্ধুবৰ্গৰ মাজত থকাটো মোৰ বাবে অত্যৰ্থ আনন্দৰ বিষয়।
মই প্ৰথমে প্ৰধানমন্ত্ৰী এন্থনী এলবানিজক নিৰ্বাচনত জয়লাভ কৰাৰ বাবে অভিনন্দন জনাইছোঁ, অশেষ অভিনন্দন।
শপত লোৱাৰ ২৪ ঘণ্টাৰ পাছতেই আপোনাৰ আমাৰ সৈতে থকাটোৱে কোৱাডৰ বন্ধুত্বৰ শক্তি আৰু ইয়াৰ প্ৰতি আপোনাৰ প্ৰতিশ্ৰুতি প্ৰদৰ্শন কৰে।
ইমান কম সময়ৰ ভিতৰতে, কোৱাডে বিশ্ব মঞ্চত এক গুৰুত্বপূৰ্ণ স্থান দখল কৰিছে।
আজি কোৱাডৰ পৰিসৰ বহল হৈ পৰিছে আৰু বিন্যাসটো কাৰ্যকৰী হৈছে।
আমাৰ পাৰস্পৰিক বিশ্বাস, আমাৰ সংকল্পই গণতান্ত্ৰিক শক্তিসমূহক নতুন শক্তি আৰু উৎসাহ প্ৰদান কৰিছে।
কভিড-১৯-ৰ প্ৰতিকূল পৰিস্থিতি স্বত্বেও, আমি ভেকছিন প্ৰদান, জলবায়ু কাৰ্য, যোগান শৃংখলা স্থিতিস্থাপকতা, দুৰ্যোগ সঁহাৰি, আৰু অৰ্থনৈতিক সহযোগিতাৰ দৰে বহুতো ক্ষেত্ৰত সমন্বয় বৃদ্ধি কৰিছোঁ।
ই 'ভালৰ বাবে শক্তি' হিচাপে কোৱাডৰ প্ৰতিচ্ছবি অধিক শক্তিশালী কৰিব।
সৰ্বপ্ৰথমে প্ৰধানমন্ত্ৰী লাপিদক প্ৰধানমন্ত্ৰী হিচাপে কাৰ্যভাৰ গ্ৰহণৰ বাবে বহু বহুত অভিনন্দন আৰু শুভকামনা জ্ঞাপন কৰিছোঁ।
আজিৰ শীৰ্ষ সন্মিলনৰ আয়োজন কৰাৰ বাবেও মই তেওঁক আন্তৰিকতাৰে ধন্যবাদ জনাইছোঁ।
আমাৰ দেশসমূহৰ পাৰস্পৰিক সামৰ্থ্য-মূলধন, দক্ষতা আৰু বজাৰসমূহ সঞ্চালিত কৰি আমাৰ কাৰ্যক্ৰমক গতি প্ৰদান কৰিব পাৰিম আৰু গোলকীয় অৰ্থব্যৱস্থাত গুৰুত্বপূৰ্ণ অৱদান আগবঢ়াব পাৰিম।
অৰ্থাৎ যেতিয়া জ্ঞান বিজ্ঞানৰ সৈতে সংযোগ হয়, যেতিয়া আমি জ্ঞান আৰু বিজ্ঞানৰ সৈতে পৰিচয় কৰোঁ, পৃথিৱীৰ সকলো সমস্যা আৰু সংকটৰ পৰা মুক্তিৰ পথ স্বয়ংক্ৰিয়ভাৱে মুকলি হয়।
পশ্চিমত আইনষ্টাইন, ফাৰ্মি, মেক্স প্লেংক, নিলছ বৰ, টেছলাৰ দৰে বহুতো বিজ্ঞানীয়ে তেওঁলোকৰ পৰীক্ষা-নিৰীক্ষাৰে বিশ্বক আচৰিত কৰি তোলে।
একে সময়তে, চি.ভি. ৰমন, জগদীশ চন্দ্ৰ বসু, সঁচায়েন্দ্ৰনাথ বসু, মেঘনাদ সাহা, এছ চন্দ্ৰশেখৰৰ দৰে অগণন বিজ্ঞানীয়ে তেওঁলোকৰ নতুন আৱিষ্কাৰলৈ আহিছিল।
চৰকাৰৰ প্ৰচেষ্টাৰ বাবে, আজি ভাৰত বিশ্ব উদ্ভাৱন সূচকত ৪৬ নম্বৰত আছে, আনহাতে ২০১৫ চনত ভাৰত একাশি নম্বৰত আছিল।
বিজ্ঞান প্ৰযুক্তি আৰু উদ্ভাৱন হৈছে আজিৰ যুৱ প্ৰজন্মৰ ডিএনএত ইয়াৰ প্ৰতি প্ৰৱণতা।
নতুন ৰাষ্ট্ৰীয় শিক্ষা নীতিত, শিক্ষাৰ্থীজনে মাতৃভাষাত বিজ্ঞান আৰু প্ৰযুক্তিশিক্ষা লাভ কৰিব পাৰিব বুলি বিশেষ গুৰুত্ব দিয়া হৈছে।
এইবোৰ হৈছে ২৫ বছৰ যি ভাৰতক এক নতুন পৰিচয়, নতুন শক্তি, নতুন শক্তিৰে বিশ্বত থিয় কৰাব।
“প্রকৃতিৰ বাবে বিজ্ঞানৰ ব্যৱহাৰ আৰু আধ্যাত্মিকতাৰ সৈতে প্রযুক্তিৰ সংমিশ্রণেই হ’ল গতিশীল ভাৰতৰ আত্মা”
“বিশ্বই বৰ্তমান আমাৰ ষ্টার্ট-আপসমূহক ইয়াৰ ভৱিষ্যত হিচাপে প্ৰত্যক্ষ কৰিছে।
মোৰ যুৱ সহকৰ্মীসকল,
আজি দেশৰ ৪৫ খন চহৰত ৭১,০০০ তকৈও অধিক যুৱক-যুৱতীক নিযুক্তি পত্ৰ প্ৰদান কৰা হৈছে।
আজি হাজাৰ হাজাৰ ঘৰত সুখ-সমৃদ্ধিৰ এক নতুন যুগ আৰম্ভ হৈছে।
যোৱা মাহত, ধনতেৰাছৰ আজিৰ দিনটোতে, কেন্দ্ৰীয় চৰকাৰে ৭৫,০০০ যুৱক-যুৱতীক নিযুক্তি পত্ৰ বিতৰণ কৰিছিল।
যোৱা এমাহত জম্মু-কাশ্মীৰ, লাডাখ, আন্দামান আৰু নিকোবৰ দ্বীপপুঞ্জ, লক্ষদ্বীপ, দাদৰা আৰু নগৰ হাভেলি, দমন আৰু দিউ আৰু চণ্ডীগড়ত 'ৰোজগাৰ মেলা'ৰ জৰিয়তে হাজাৰ হাজাৰ যুৱকক চাকৰি দিয়া হৈছে।
শেহতীয়াকৈ মুকলি কৰা 'কৰ্মযোগী ভাৰত' টেকনোলজী প্লেটফৰ্মত বহুতো অনলাইন পাঠ্যক্ৰম উপলব্ধ আছে।
আজি বিশ্বব্যাপী মহামাৰী আৰু যুদ্ধৰ ফলত সমগ্ৰ বিশ্বতে যুৱপ্ৰজন্মৰ সন্মুখত নতুন সুযোগৰ সংকটে দেখা দিছে।
আজি সেৱা ৰপ্তানিৰ ক্ষেত্ৰত ভাৰত বিশ্বৰ এক প্ৰধান শক্তি হৈ পৰিছে।
'মেক ইন ইণ্ডিয়া', 'ভোকেল ফৰ লোকেল', বা 'লোকেল টু গ্লোবেল' হওঁক, এই সকলোবোৰ অভিযানে দেশত নিযুক্তি আৰু স্বনিয়োজনৰ বাবে নতুন সুযোগ সৃষ্টি কৰিছে।
ষ্টাৰ্ট-আপৰ পৰা স্বনিয়োজনলৈকে আৰু মহাকাশৰ পৰা ড্ৰোনলৈকে আজি ভাৰতৰ যুৱপ্ৰজন্মৰ বাবে সকলোধৰণৰ নতুন সুযোগ সৃষ্টি কৰা হৈছে।
আজি ভাৰতৰ ৮০,০০০ তকৈও অধিক ষ্টাৰ্ট-আপে যুৱপ্ৰজন্মক বিভিন্ন ক্ষেত্ৰত তেওঁলোকৰ সম্ভাৱনা প্ৰদৰ্শন কৰাৰ সুযোগ প্ৰদান কৰিছে।
ঔষধৰ যোগানেই হওঁক বা কীটনাশক ছটিওৱাই হওঁক, স্বামিত্ব আঁচনিৰ ভূমিৰ মেপিং হওঁক বা প্ৰতিৰক্ষা খণ্ডই হওঁক, দেশত ড্ৰোনৰ ব্যৱহাৰ নিৰন্তৰভাৱে বৃদ্ধি পাই আহিছে।
আৰু ড্ৰোনৰ এই বৰ্ধিত ব্যৱহাৰে যুৱপ্ৰজন্মক নতুন চাকৰি প্ৰদান কৰিছে।
আমি ইতিমধ্যে দেখিবলৈ পাইছোঁ যে কিদৰে ভাৰতৰ ব্যক্তিগত খণ্ডই ২-৩ দিন আগতে ইয়াৰ প্ৰথম মহাকাশ ৰকেট সফলতাৰে উৎক্ষেপণ কৰিছে।
"দ্বৈত ইঞ্জিনযুক্ত চৰকাৰখনৰ নিৰন্তৰ প্ৰচেষ্টাৰ জৰিয়তে ত্ৰিপুৰা এখনি সুযোগৰ ভূমি হৈ উঠিছে"
ত্ৰিপুৰা সৃষ্টি আৰু ইয়াৰ উন্নয়নত অৱদান আগবন্ধি অহা সকলো মহাপুৰুষক মই সন্মানসহকাৰে অভিনন্দন জনাইছোঁ, তেওঁলোকৰ প্ৰচেষ্টাক অভিবাদন জনাইছোঁ!
আজি বৃহৎ সংযোগ আন্তঃগাঁথনিৰ জৰিয়তে এই ৰাজ্যখন এতিয়া বাণিজ্যিক কৰিডৰৰ কেন্দ্ৰবিন্দু হৈ পৰিছে।
আজি পথৰ লগতে ত্ৰিপুৰাক ৰে'ল, বায়ু, আভ্যন্তৰীণ জলপথৰ দৰে বহুতো উপায় প্ৰদান কৰা হৈছে।
২০২০ চনত বাংলাদেশৰ পৰা প্ৰথম ট্ৰেঞ্জিট কাৰ্গো আখাউৰা ইণ্টিগ্ৰেটেড চেক পোষ্টত উপস্থিত হোৱাৰ সময়ত ডাবল ইঞ্জিন চৰকাৰে এই দাবী পূৰণ কৰিছিল।
কেইদিনমান আগতে, মহাৰাজা বীৰ বিক্ৰম বিমানবন্দৰও সম্প্ৰসাৰিত কৰা হৈছে।
তিনি বছৰত যি ঘটিছে সেয়া মাত্ৰ আৰম্ভণি।
প্ৰশাসনৰ স্বচ্ছতাৰ পৰা আৰম্ভ কৰি আধুনিক আন্তঃগাঁথনিলৈকে আজি নিৰ্মাণ কৰা ত্ৰিপুৰাই ৰাজ্যখনক আগন্তুক দশকৰ বাবে প্ৰস্তুত কৰিব।
ত্ৰিপুৰাৰ জনসাধাৰণৰ জীৱন সহজ কৰি তোলাত চৰকাৰৰ এই প্ৰচেষ্টাই বহুদূৰ আগবাঢ়িব।
যেতিয়া ভাৰতে স্বাধীনতাৰ 100 বছৰ সম্পূৰ্ণ কৰিব, ত্ৰিপুৰাই ইয়াৰ প্ৰতিষ্ঠাৰ ৭৫ বছৰ সম্পূৰ্ণ কৰিব।
নতুন সংকল্পৰ বাবে, নতুন সুযোগৰ বাবে এইটো এটা উত্তম সময়।
"হিমাচল প্ৰদেশৰ লোকসকলে প্ৰত্যাহ্বানসমূহক সুযোগলৈ ৰূপান্তৰ কৰিছে"
"ডাবল ইঞ্জিন চৰকাৰে' গ্ৰাম্য পথসম্প্ৰসাৰণ, ঘাইপথ প্ৰশস্তকৰণ, ৰে'লৱে নেটৱৰ্ক আৰু ফলাফল এতিয়া দৃশ্যমান হোৱাৰ পদক্ষেপ গ্ৰহণ কৰিছে"
"সৎ নেতৃত্ব, শান্তিপ্ৰেমী পৰিৱেশ, দেৱ-দেৱীসকলৰআশীৰ্বাদ আৰু কঠোৰ পৰিশ্ৰমী হিমাচলৰ লোকসকল, এই সকলোবোৰ অতুলনীয়।
হিমাচলত দ্ৰুত বিকাশৰ বাবে প্ৰয়োজনীয় সকলো আছে"
হিমাচল দিৱসৰ বাবে দেৱভূমিৰ সকলো লোকক উষ্ম অভিনন্দন জনাইছোঁ।
এইটো এটা অতি সুখৰ কাকতালীয় ঘটনা যে দেশৰ স্বাধীনতাৰ ৭৫ তম বৰ্ষত হিমাচল প্ৰদেশেও ইয়াৰ ৭৫ তম প্ৰতিষ্ঠা দিৱস উদযাপন কৰিছে।
কিন্তু হিমাচলৰ কঠোৰ পৰিশ্ৰমী, সৎ আৰু পৰিশ্ৰমী লোকসকলে এই প্ৰত্যাহ্বানক সুযোগলৈ পৰিণত কৰিছে।
উদ্যানশস্য, বিদ্যুৎ উদ্বৃত্ত ৰাজ্য, সাক্ষৰতাৰ হাৰ, গাওঁৰ পৰা গাওঁলৈ পথসুবিধা, ঘৰে ঘৰে পানী আৰু বিদ্যুতৰ সুবিধাআদিৰ দৰে বহুতো মাপকাঠিয়ে এই পাহাৰীয়া ৰাজ্যখনৰ অগ্ৰগতি দেখুৱায়।
যোৱা 7-8 বছৰ ধৰি, হিমাচলৰ শক্তি, তাত থকা সুবিধাবোৰ অধিক উন্নত কৰাৰ বাবে কেন্দ্ৰীয় চৰকাৰৰ নিৰন্তৰ প্ৰচেষ্টা হৈ আহিছে।
অহা ২৫ বছৰত, হিমাচল স্থাপনৰ ১০০ বছৰ আৰু দেশৰ স্বাধীনতা সম্পূৰ্ণ হ'বলৈ গৈ আছে।
এইটো আমাৰ বাবে নতুন সংকল্পৰ অমৃত।
এই সময়ছোৱাত আমি পৰ্যটন, উচ্চ শিক্ষা, গৱেষণা, তথ্য প্ৰযুক্তি, জৈৱ-প্ৰযুক্তি, খাদ্য প্ৰক্ৰিয়াকৰণ আৰু প্ৰাকৃতিক কৃষিৰ দৰে ক্ষেত্ৰত হিমাচলক দ্ৰুতগতিত আগুৱাই নিব লাগিব।
এই আঁচনিসমূহে দূৰৱৰ্তী অঞ্চলসমূহত সংযোগ বৃদ্ধি কৰিব, পৰ্যটনৰ প্ৰচাৰ কৰিব আৰু হিমাচল প্ৰদেশত নতুন নিযুক্তিৰ সুযোগ সৃষ্টি কৰিব।
হিমাচলত, বিশেষকৈ সামাজিক সুৰক্ষাৰ ক্ষেত্ৰত প্ৰশংসনীয় কাম কৰা হৈছে।
সৎ নেতৃত্ব, শান্তিপ্ৰেমী পৰিৱেশ, দেৱ-দেৱীৰ আশীৰ্বাদ আৰু হিমাচলৰ লোকসকল, যিসকলে কঠোৰ পৰিশ্ৰমত উৎকৃষ্টতা অৰ্জন কৰিছে, সকলোবোৰ অতুলনীয়।
হিমাচলত দ্ৰুত বিকাশৰ বাবে প্ৰয়োজনীয় সকলো আছে।
হিমাচলৰ এক সমৃদ্ধ আৰু শক্তিশালী ভাৰত গঢ়ি তোলাৰ ক্ষেত্ৰত ইয়াৰ অৱদান সম্প্ৰসাৰিত কৰি থাকক, এয়া মোৰ শুভকামনা!
"সকলো সম্প্ৰদায়ে সামৰ্থ্য অনুসৰি তেওঁলোকৰ ভূমিকা পালন কৰে আৰু সমাজৰ বাবে তেওঁলোকৰ ভূমিকা পালন কৰাত পাতিদাৰ সম্প্ৰদায়ে কেতিয়াও পিছ পৰি নাথাকে"
প্ৰধানমন্ত্ৰীয়ে কয়, "ষ্টেচু অব ইউনিটীৰ জৰিয়তে ভাৰতে চৰ্দাৰ পেটেলৰ প্ৰতি শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছে"
"খাদ্যৰ অভাৱতকৈ খাদ্যৰ বিষয়ে জ্ঞানৰ অভাৱৰ পৰিণামতহে পুষ্টিহীনতাত ভোগা দেখা যায়"
গুজৰাটৰ জনপ্ৰিয় মুখ্যমন্ত্ৰী শ্ৰীমান ভূপেন্দ্ৰ ভাই পেটেল আৰু সংসদত মোৰ সতীৰ্থ তথা গুজৰাট ভাজপাৰ অধ্যক্ষ শ্ৰী চি আৰ পাটিল, অন্নপূৰ্ণা ধাম ট্ৰাষ্টৰ অধ্যক্ষ, সংসদত মোৰ সতীৰ্থ নৰহৰি অমীন, অন্য বিষয়াসকল, জনপ্ৰতিনিধিসকল, সমাজৰ জ্যেষ্ঠ সংগী, ভগ্নী আৰু ভাতৃসকল…
মা অন্নপূৰ্ণাৰ এই পৱিত্ৰ ধামত আস্থা, আধ্যাত্ম আৰু সামাজিক দায়িত্বৰে জড়িত বৃহৎ অনুষ্ঠানসমূহৰ সৈতে মোক সংযুক্ত কৰাৰ যি নিৰন্তৰ সুযোগ পাই আছো, মন্দিৰৰ ভূমি পূজনেই হওক, মন্দিৰৰ প্ৰাণ প্ৰতিষ্ঠাই হওক, হোষ্টেলৰ ভূমি পূজনেই হওক আৰু আজি উদ্ঘাটন হৈ আছে।
আজি শ্ৰী অন্নপূৰ্ণা ধাম ট্ৰাষ্ট, অডালজ কুমাৰ হোষ্টেল আৰু এডুকেশ্যন কমপ্লেক্সৰ উদ্ঘাটনৰ লগতে জন সহায়ক ট্ৰাষ্ট হিৰামণি আৰোগ্য ধামৰ ভূমি পূজনো হৈছে।
শিক্ষা, পোষণ আৰু আৰোগ্যৰ ক্ষেত্ৰত সমাজৰ বাবে গুজৰাটৰ স্বভাৱ আছে।
যাৰ যিমান শক্তি, প্ৰত্যেক সমাজে কিবা নহয় কিবা সামাজিক দায়িত্ব পালন কৰে আৰু তাত পাটিদাৰ সমাজো কেতিয়াও পিছপৰি নাথাকে।
মোৰ ফালৰ পৰা আপোনালোক সকলোকে বহুত বহুত অভিনন্দনো।
বন্ধুসকল, সমৃদ্ধি আৰু ধন ধানৰ দেৱী মা অন্নপূৰ্ণাৰ প্ৰতি আমাৰ অগাধ আস্থা আছে।
পাটিদাৰ সমাজতো ধৰিত্ৰী আইৰ সৈতে পোনপটীয়াকৈ সংযুক্ত।
মাতাৰ এই মূৰ্তিটো কেইবা দশকৰ আগতে কাশীৰ পৰা চুৰ কৰি নি বিদেশ পোৱাইছিল গৈ।
নিজৰ সংস্কৃতিৰ এনেকুৱা কেইবা ডজন প্ৰতীক যোৱা সাত-আঠ বছৰত বিদেশৰ পৰা ওভতাই অনা হৈছে।
বন্ধুসকল, আমাৰ সংস্কৃতিত আমাৰ পৰম্পৰাত ভোজন, আৰোগ্য আৰু শিক্ষাৰ ওপৰত সদায়েই বহুত জোৰ দিয়া হৈছে।
এই সকলো মানৱীয় প্ৰয়াসৰ বাবে, সেৱা ভাবৰ বাবে, সমৰ্পণ ভাবৰ বাবে আপোনালোক সকলো প্ৰশংসাৰ পাত্ৰ।
ভোজনৰ অজ্ঞানতাৰ কাৰণে কুপোষণ অহাৰ সম্ভাৱনা অধিক বাঢ়ি যায়।
এই আৱশ্যকতা গুজৰাটৰ আৰু ইয়াৰ আধাৰতে আমি গুজৰাটক প্ৰগতিৰ পথত আগবঢ়াই আছোঁ।
“যি পৰিস্থিতিত সোমনাথ মন্দিৰ ধ্বংস কৰা হৈছিল আৰু যি পৰিস্থিতিত চৰ্দাৰ পেটেলৰ উদ্যোগত মন্দিৰৰ সংস্কাৰ হৈছিল–এই দুয়োটা পৰিস্থিতিৰ মাজতে এক ডাঙৰ বার্তা আছে”
পৰ্যটন কেন্দ্ৰৰ এই বিকাশ আজি কেৱল চৰকাৰী আঁচনিৰ অংগই নহয়, বৰঞ্চ জন-অংশীদাৰিত্বৰো এক অভিযান হৈ উঠিছে।
দেশৰ ঐতিহ্য-ক্ষেত্ৰসমূহ, আমাৰ সাংস্কৃতিক বৈভৱসমূহৰ বিকাশ ইয়াৰ বহুত ডাঙৰ উদাহৰণ।
“আমাৰ মানসিকতা উদ্ভাৱনশীল আৰু আধুনিক হোৱাটো নিতান্তই প্ৰয়োজন।
যি পৰিস্থিতিত সোমনাথ মন্দিৰক ধ্বংস কৰা হৈছিল, আৰু যি পৰিস্থিতিত চৰ্দাৰ বল্লভ ভাই পেটেলৰ প্ৰয়াসৰে মন্দিৰৰ জীৰ্ণোদ্ধাৰ কৰা হৈছিল, সেই দুই ঘটনাই আমাৰ বাবে এক ডাঙৰ বাৰ্তা।
আজি স্বাধীনতাৰ ‘অমৃত মহোৎসৱ’ত আমি দেশৰ অতীতৰ পৰা যিবোৰ শিক্ষা গ্ৰহণ কৰিব বিচাৰো, সোমনাথৰ দৰে আস্থা আৰু সংস্কৃতিৰ স্থল তাৰ গুৰুত্বপূৰ্ণ কেন্দ্ৰ।
আমাৰ দেশতো প্ৰতিখন ৰাজ্যত, প্ৰতিটো স্থানত, পৃথিৱীৰ দেশসমূহৰ এখন এখন দেশত যিমানখিনি শক্তি আছে, সিমানখিনি আমাৰ এখন এখন ৰাজ্যতে আছে।
এইবোৰ স্থানে আমাৰ ৰাষ্ট্ৰীয় একতাক, ‘এক ভাৰত, শ্ৰেষ্ঠ ভাৰত’-ৰ ভাৱনাক প্ৰতিনিধিত্ব কৰে।
পৰ্যটন বঢ়োৱাৰ বাবে দ্বিতীয়টো গুৰুত্বপূৰ্ণ তত্ব হৈছে: ‘সুবিধা’।
পৰ্যটন বৃদ্ধিৰ বাবে তৃতীয়টো গুৰুত্বপূৰ্ণ কথা হৈছে ‘সময়’।
মানুহে কম সময়তে অধিকৰ পৰা অধিক স্থানলৈ যাব বিচাৰে।
আমাৰ চিন্তাধাৰা উদ্ভাৱনীমূলক আৰু আধুনিক হোৱাটো গুৰুত্বপূৰ্ণ।
স্বাধীনতাৰ পাছত দিল্লীত কেইটামান আঙুলিৰে গণিব পৰা পৰিয়ালৰ বাবে নতুনকৈ নিৰ্মাণ হৈছিল।
একেদৰে নেতাজী সুভাষ চন্দ্ৰ বসু আৰু শ্যামজী কৃষ্ণ ভাৰ্মাৰ দৰে মহাপুৰুষৰ লগত জড়িত স্থানক ভৱিষ্যৎ প্ৰদান কৰা হৈছে।
‘কঠোৰ পৰিশ্ৰম হৈছে আমাৰ একমাত্ৰ পথ আৰু বিজয়েই হৈছে আমাৰ একমাত্ৰ বিকল্প’
অমিক্ৰনৰ সৈতে মোকাবিলা কৰাৰ লগতে আমি ভৱিষ্যতৰ যিকোনো ভিন্নতাৰ বাবে এতিয়াই প্ৰস্তুতি আৰম্ভ কৰিব লাগিব।
কোভিড-১৯ৰ ক্ৰমাগত ঢৌৰ সময়ত প্ৰধানমন্ত্ৰীয়ে পালন কৰা অগ্ৰণী ভূমিকাৰ বাবে মুখ্যমন্ত্ৰীসকলে তেখেতক ধন্যবাদ জ্ঞাপন কৰে
আমি কৰোনা সংক্ৰমণ যিমানে সীমিত কৰিব পাৰোঁ, ই সিমানে কম সমস্যা হ'ব।
ভাৰতত তৈয়াৰ কৰা ভেকছিনে সমগ্ৰ বিশ্বতে তেওঁলোকৰ শ্ৰেষ্ঠতা প্ৰমাণ কৰিছে।
১০ দিনৰ ভিতৰত, ভাৰতে ইয়াৰ প্ৰায় ৩ কোটি কিশোৰ-কিশোৰীক টিকাকৰণ কৰিছে।
ফ্ৰণ্টলাইন কৰ্মী আৰু জ্যেষ্ঠ নাগৰিকসকলে যিমান সোনকালে সাৱধানতা অৱলম্বন কৰিব, আমাৰ স্বাস্থ্যসেৱা প্ৰণালীৰ ক্ষমতা সিমানেই বৃদ্ধি হ'ব।
"ভাৰতৰ ক্ৰমবৰ্ধমান প্ৰভাৱৰ বাবেই আমি ইউক্ৰেইনৰ পৰা হাজাৰ হাজাৰ শিক্ষাৰ্থীক আমাৰ স্বদেশলৈ ঘূৰাই আনিছোঁ"
যিসকল শিক্ষাৰ্থীয়ে ইয়াৰ পৰা অধ্যয়ন কৰিছে আৰু ছিম্বায়চিছৰ দৃষ্টি ভঙ্গী আৰু মূল্যবোধ গ্ৰহণ কৰিছে, তেওঁলোকৰ সফলতাৰ সৈতে ছিম্বায়চিছে স্বীকৃতি দিছে, তেওঁলোকৰ সকলোৰে এই যাত্ৰাত সমানে ডাঙৰ অৱদান আছে।
মই সমগ্ৰ ছিম্বায়চিছ পৰিয়ালটোক এই নতুন আৰম্ভণিৰ বাবে শুভকামনা জনাইছোঁ।
মই সুখী যে এই পৰম্পৰা এতিয়াও আমাৰ দেশত জীয়াই আছে।
আজি, এই প্ৰতিষ্ঠানটোৰ শিক্ষাৰ্থীসকলে এনে প্ৰজন্মক প্ৰতিনিধিত্ব কৰিছে যাৰ সন্মুখত অসীম সুযোগ আছে।
আজি আমাৰ দেশ হৈছে বিশ্বৰ অন্যতম বৃহৎ অৰ্থনীতি।
আজিৰ ভাৰতে সমগ্ৰ বিশ্বৰ উদ্ভাৱন, উন্নতি আৰু প্ৰভাৱ পেলাইছে।
পুনেত বাস কৰা লোকসকলে ভালদৰে জানে যে ক’ৰোনা ভেকছিনৰ সন্দৰ্ভত ভাৰতে কেনেদৰে সমগ্ৰ বিশ্বৰ সন্মুখত নিজৰ শক্তি প্ৰদৰ্শন কৰিছে।
এই মুহূৰ্তত, আপুনি ইউক্ৰেইন সংকটৰ সময়তো দেখিছে যে কেনেদৰে ভাৰতে অপাৰেচন গংগাৰ দ্বাৰা ইয়াৰ নাগৰিকসকলক যুদ্ধ ক্ষেত্ৰৰ পৰা সুৰক্ষিতভাৱে উলিয়াই আনিছে।
পৃথিৱীৰ ডাঙৰ দেশবোৰে এইটো কৰিবলৈ বহুতো অসুবিধাৰ সন্মুখীন হৈছে।
কিন্তু এইটো ভাৰতৰ বৰ্ধিত প্ৰভাৱ যে আমি তাৰ পৰা হাজাৰ হাজাৰ শিক্ষাৰ্থীক আমাৰ স্বদেশলৈ ঘূৰাই আনিছোঁ।
সেয়েহে আমি আপোনাৰ বাবে এটাৰ পিছত এটা কৈ বহুতো খণ্ড মুকলি কৰিছোঁ।
আজি, আপুনি আপোনাৰ বিশ্ববিদ্যালয়ৰ ৫০ বছৰীয়া বাৰ্ষিকী উদযাপন কৰাৰ সময়ত, মই ছিম্বায়চিছ পৰিয়াললৈ কেইটামান অনুৰোধ কৰিব বিচাৰো।
আৰু মই আপোনাক আপোনাৰ পৰামৰ্শ আৰু অভিজ্ঞতা চৰকাৰৰ সৈতে ভাগ বতৰা কৰিবলৈ আমন্ত্ৰণ জনাইছোঁ।
এই বিষয়বোৰৰ ওপৰত কাম কৰাৰ পাছত, আপুনি আপোনাৰ গৱেষণা, আপোনাৰ ফলাফল, আপোনাৰ ধাৰণা, আপোনাৰ পৰামৰ্শ, প্ৰধানমন্ত্ৰীৰ কাৰ্যালয়লৈ প্ৰেৰণ কৰিব পাৰে।
মই নিশ্চিত যে যেতিয়া ইয়াত থকা অধ্যাপকসকল, ইয়াত থকা শিক্ষকসকল, ইয়াত থকা শিক্ষাৰ্থীসকল এই অভিযানৰ অংশ হ'বলৈ একত্ৰিত হ'ব, তেওঁলোকে অতি আশ্চৰ্যকৰ ফলাফল লাভ কৰিব।
কল্পনা কৰক আপুনি ৫০ বছৰ উদযাপন কৰিছে, যেতিয়া আপুনি ৭৫ বছৰ উদযাপন কৰিব আৰু ২৫ বছৰত, ৫০-৫০ হাজাৰ মনে ২৫ টা বিষয়ৰ ওপৰত কাম কৰিছে, আপুনি দেশক কি ডাঙৰ উপহাৰ দিব।
এই নতুন প্ৰজন্মৰ সৈতে বাৰ্তালাপ কৰাৰ সুযোগ দিয়াৰ বাবে মই আপোনালোক সকলোৰে ওচৰত অত্যন্ত কৃতজ্ঞ।
"ব্ৰিটিছৰ অন্যায়ৰ বিৰুদ্ধে গান্ধীজীৰ নেতৃত্বাধীন আন্দোলনটোৱে ব্ৰিটিছ চৰকাৰক আমাৰ ভাৰতীয়সকলৰ সামূহিক শক্তি উপলব্ধি কৰাইছিল"
"আমি ইউনিফৰ্ম পৰিধান কৰা কৰ্মচাৰীসকলৰ প্ৰতি সাৱধান হ'ব লাগে বুলি এটা ধাৰণা গঢ় লৈছিল।
"দেশখনৰ সুৰক্ষা আহিলাসমূহৰ সুদৃঢ়কৰণৰ অৰ্থে চাপ-মুক্ত প্ৰশিক্ষণ কাৰ্য্য-কলাপ সময়ৰ প্ৰয়োজন"
গুজৰাটৰ ৰাজ্যপাল আচাৰ্য দেৱব্ৰত জী, গৃহমন্ত্ৰী শ্ৰী অমৃত শ্বাহ, মুখ্যমন্ত্ৰী শ্ৰী ভূপেন্দ্ৰ পেটেল, ৰাষ্ট্ৰীয় প্ৰতিৰক্ষা বিশ্ববিদ্যালয়ৰ উপাধ্যক্ষ বিমল পেটেল জী, বিষয়া, শিক্ষক, বিশ্ববিদ্যালয়ৰ শিক্ষাৰ্থীসকল, অভিভাৱকসকল, অন্য বিশিষ্ট ব্যক্তি, ভদ্ৰ পুৰুষ-মহিলাসকল,
সেই বিশ্বাসেৰে মই সমগ্ৰ যুৱসম্প্রদায়, তেওঁলোকৰ পৰিয়ালৰ সদস্যসকলৰ শুভেচ্ছা জনাইছোঁ৷
“গোৱা চৰকাৰে ৰাজ্যখনৰ উন্নয়নৰ বাবে নতুন ব্লুপ্ৰিণ্ট প্ৰস্তুত কৰিছে”
আজি গোৱা চৰকাৰে যুৱক-যুৱতীসকলক কৰ্মসংস্থাপন প্ৰদানৰ দিশত এক গুৰুত্বপূৰ্ণ পদক্ষেপ গ্ৰহণ কৰিছে।
গোৱা চৰকাৰৰ বিভিন্ন বিভাগত আজি বহু যুৱকক গণ নিযুক্তি পত্ৰ দিয়া হ’ব।
ইয়াৰ দ্বাৰা গোৱা আৰক্ষী আৰু অধিক শক্তিশালী হ’ব আৰু নাগৰিক বিশেষকৈ পৰ্যটকৰ সুৰক্ষাৰ ক্ষেত্ৰত এক বৃহৎ সুবিধা বৃদ্ধি পাবলৈ গৈ আছে।
মই সুখী যে য’তেই বিজেপি চৰকাৰ, ডাবল ইঞ্জিন চৰকাৰ আছে, ৰাজ্য চৰকাৰেও নিজৰ পর্যায়ত এনে চাকৰি মেলা আয়োজন কৰি আছে৷
যোৱা ৮ বছৰত কেন্দ্ৰীয় চৰকাৰে গোৱাৰ উন্নয়নৰ বাবে হাজাৰ হাজাৰ কোটি টকা বিনিয়োগ কৰিছে।
গোৱাৰ গ্ৰামাঞ্চলসমূহক অৰ্থনৈতিক শক্তি প্ৰদানৰ লগতে পৰম্পৰাগত কৃষি কৰ্মত কৰ্মসংস্থাপন বৃদ্ধিৰ বাবেও পদক্ষেপ গ্ৰহণ কৰা হৈছে।
এতিয়া আপোনালোকৰ জীৱনৰ আটাইতকৈ গুৰুত্বপূৰ্ণ ২৫ বছৰ আৰম্ভ হ’ব।
মই নিশ্চিত যে আপোনালোক সকলোৱে সম্পূৰ্ণ নিষ্ঠা আৰু প্ৰস্তুতিৰে নিজৰ কৰ্তব্য পালন কৰি যাব।
আকৌ এবাৰ আপোনালোক সকলোলৈ অশেষ অভিনন্দন আৰু শুভেচ্ছা জ্ঞাপন কৰিলোঁ।
মই এই কথা দেখিও আনন্দ পাইছোঁ যে এইডোখৰ ঠাইৰ বাবে ২০১৪ চনত মই মহাবোধী বৃক্ষৰ যিটো পুলি উপহাৰ হিচাপে আগবঢ়াইছিলোঁ, সেই পুলিটো এতিয়া বিকশিত হৈ এজোপা গছত পৰিণত হৈছেহি।
যিডোখৰ ঠাইত মোৰ জন্ম হৈছিল, গুৰাটৰ ৱড়নগৰ, তাত বহু শতিকাৰ আগতে বৌদ্ধ শিক্ষাৰ বহুত ডাঙৰ কেন্দ্ৰ আছিল।
ভাৰতত সাৰনাথ, বোধগয়া আৰু কুশীনগৰকে ধৰি নেপালৰ লুম্বিনীলৈকে, এইসমূহ পৱিত্ৰ স্থান আমাৰ উমৈহতীয়া ঐতিহ্য ক্ষেত্ৰ আৰু উমৈহতীয়া প্ৰমূল্যৰ প্ৰতীক।
এই ঐতিহাসিক ক্ষণত মোৰ সৈতে মন্ত্ৰীমণ্ডলৰ মোৰ সতীৰ্থ শ্ৰী হৰদীপ পুৰী জী, শ্ৰী জি কিষাণ ৰেড্ডী জী, শ্ৰী অৰ্জুনৰাম মেঘৱাল জী, শ্ৰীমতী মীনাক্ষী লেখী জী, শ্ৰী কৌশল কিশোৰ জী, আজি মোৰ সৈতে মঞ্চত উপস্থিত আছে।
স্বাধীনতাৰ অমৃৎ মহোৎসৱত দেশে আজি এক নতুন প্ৰেৰণা লাভ কৰিলে, এক নতুন শক্তি উপলব্ধ কৰিলে।
আজি আমি পাৰ হৈ যোৱা অতীতক ত্যাগ কৰি আগন্তুক ভৱিষ্যতৰ প্ৰতিচ্ছৱি এখন নতুন ৰঙেৰে ৰঙাই তুলিব বিচাৰিছো।
আজি সকলো দিশতে যি নতুন আভা দেখিবলৈ পোৱা গৈছে, সেয়া হৈছে নতুন ভাৰতৰ আত্মবিশ্বাসৰ আভা।
আজি ‘কৰ্তব্য পথ’ৰ ৰূপত নতুন ইতিহাসৰ সূচনা হল।
মই সকলো দেশবাসীক স্বাধীনতাৰ এই অমৃতকালত দাসত্বৰ আৰু এটা পৰিচিতিৰ পৰা মুক্তিৰ বাবে বহুত বহুত অভিনন্দন জ্ঞাপন কৰিছোঁ।
পৰাধীনতাৰ সময়ত ইয়াত ব্ৰিটিছৰ ৰাজসত্বাৰ প্ৰতিনিধিৰ প্ৰতিমূৰ্তি ৰখা হৈছিল।
আজি দেশে সেই একেডোখৰ ঠাইতে ‘নেতাজী’ৰ প্ৰতিমূৰ্তি স্থাপন কৰি আধুনিক আৰু ‘সৱল ভাৰতৰ প্ৰাণো প্ৰতিস্থা কৰিলে’।
কিন্তু দুৰ্ভাগ্যবশতঃ স্বাধীনতাৰ পাছত আমাৰ এইগৰাকী মহানায়কক পাহৰাই পেলোৱা হ’ল।
মহাকবি ভৰতীয়াৰে ভাৰতৰ মহানতা সন্দৰ্ভত তামিল ভাষাত বহুত সুন্দৰ কবিতা লিখিছিল।
তেওঁৰ কবিতাটোৰ অৰ্থ হৈছে, ‘আমাৰ দেশ ভাৰত, সমগ্ৰ বিশ্ব ভিতৰতে মহান।
জ্ঞানত, আধ্যাত্মত, গৰিমাত, অন্নদানত, সংগীতত, শাশ্বত কবিতাত, আমাৰ দেশ ভাৰত, সমগ্ৰ বিশ্বৰ ভিতৰতে মহান।
যিখন ভাৰতৰ বৰ্ণন ভৰতীয়াৰে তেওঁৰ কবিতাত কৰিছে, আমি সেই ‘সৰ্বশ্ৰেষ্ঠ ভাৰত’ৰ নিৰ্মাণ কৰিবই লাগিব।
“স্বাধীনতাৰ ১০০বছৰ পৰ্যন্ত আমাৰ যাত্ৰাত আমি এতিয়া আমাৰ কৃষি-কৰ্মক নতুন প্ৰয়োজনীয়তা আৰু নতুন প্ৰত্যাহ্বানৰ হিচাপত আগুৱাই নিব লাগিব”
“আমি আমাৰ কৃষিক ৰসায়ণৰ পৰীক্ষাগাৰৰ পৰা উলিয়াই আনি প্ৰকৃতিৰ পৰীক্ষাগাৰৰে সংযুক্ত কৰিব লাগিব।
যেতিয়া মই প্ৰকৃতিৰ পৰীক্ষাগাৰৰ কথা কও, ই সম্পূৰ্ণৰূপে বিজ্ঞান আধাৰিত।
“আমি প্ৰাচীন কৃষি-পদ্ধতিৰ জ্ঞানকে পুনৰাই আওৰালে নহ’ব বৰঞ্চ আধুনিক সময়ৰ জ্ঞানৰে ইয়াক সান দিবও লাগিব।
ইয়াৰ বাবে, আমি প্ৰাচীন জ্ঞানক আধুনিক বিজ্ঞানৰ আধাৰত বান্ধিব পৰাকৈ নতুনকৈ গৱেষণা কৰিব লাগিব”
“প্ৰাকৃতিক কৃষিকৰ্মৰে আটাইতকৈ উপকৃত হ’ব লগা সকল হ’ল দেশৰ প্ৰায় ৮০% খেতিয়ক
“এই অমৃত মহোৎসৱৰ কালছোৱাত প্ৰতিটো পঞ্চায়তৰ অন্ততঃ এখন গাঁৱক প্ৰাকৃতিক কৃষি-কৰ্মৰে জড়িত কৰাৰ প্ৰয়াস কৰা উচিত হ’ব”
গুজৰাটৰ ৰাজ্যপাল শ্ৰী আচাৰ্য দেৱব্ৰতজী, গৃহ আৰু সহযোগিতা মন্ত্ৰী শ্ৰী অমিত ভাই শ্বাহ, কেন্দ্ৰীয় কৃষি আৰু কৃষক কল্যাণ মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ সিং টোমৰজী, গুজৰাটৰ মুখ্যমন্ত্ৰী ভূপিন্দৰ ভাই পেটেলজী, উত্তৰ প্ৰদেশৰ মুখ্যমন্ত্ৰী যোগী আদিত্যনাথজী, আন সকলো গণ্যমান্য ব্যক্তি, মোৰ কৃষক ভাই-ভনী, দেশৰ সকলো কোণৰ পৰা অহা হাজাৰ হাজাৰ লোক, দেশৰ কৃষি খণ্ড, দেশৰ কৃষি খণ্ডৰ হাজাৰ হাজাৰ লোক, আজিৰ দিনটো কৃষিৰ বাবে এটা অতি গুৰুত্বপূৰ্ণ দিন।
মই সমগ্ৰ দেশৰ কৃষক সহকৰ্মীসকলক প্ৰাকৃতিক কৃষিৰ ৰাষ্ট্ৰীয় সন্মিলনত যোগদান কৰিবলৈ আহ্বান জনাইছিলোঁ।
আৰু কৃষি মন্ত্ৰী টোমৰজীয়ে এইমাত্ৰ উল্লেখ কৰাৰ দৰে, প্ৰায় ৮ কোটি কৃষক প্ৰযুক্তিৰ জৰিয়তে দেশৰ সকলো কোণৰ পৰা আমাৰ সৈতে জড়িত হৈ আছে।
মই সকলো কৃষক ভাই-ভনীক স্বাগতম জনাইছোঁ আৰু অভিনন্দন জনাইছোঁ।
মই আচাৰ্য দেৱব্ৰতজীকো অভিনন্দন জনাইছোঁ।
মই আজি তেওঁৰ কথা শুনি আছিলো, যেনেকৈ এজন শিক্ষাৰ্থীয়ে অতি মনোযোগেৰে শুনে।
আমাৰ দেশৰ কৃষকসকলে তেওঁলোকৰ লাভালাভৰ এই বিষয়টোক কেতিয়াও অৱমূল্যায়ন নকৰিব, কেতিয়াও পাহৰিব নোৱাৰিব।
গুজৰাটত এই সন্মিলন হৈ থাকিলেও ইয়াৰ পৰিসৰ, ইয়াৰ প্ৰভাৱ সমগ্ৰ ভাৰতৰ বাবে, ভাৰতৰ প্ৰতিজন কৃষকৰ বাবে প্ৰদৰ্শিত হৈছে ।
কৃষি, খাদ্য প্ৰক্ৰিয়াকৰণ, প্ৰাকৃতিক কৃষিৰ বিভিন্ন মাত্ৰা হওক, এই বিষয়বোৰে একবিংশ শতিকাত ভাৰতীয় কৃষিক পুনৰুজ্জীৱিত কৰাত যথেষ্ট সহায় কৰিব।
এই সন্মিলনৰ সময়ত হাজাৰ হাজাৰ কোটি টকাৰ চুক্তিৰ বিষয়েও ইয়াত আলোচনা আৰু আলোচনা কৰা হৈছে।
ই ইথানল, জৈৱিক কৃষি আৰু খাদ্য প্ৰক্ৰিয়াকৰণৰ উৎসাহৰ সৈতে নতুন সম্ভাৱনাও সম্প্ৰসাৰিত কৰিছে।
মই সন্তুষ্ট যে গুজৰাটত প্ৰযুক্তি আৰু প্ৰাকৃতিক কৃষিৰ ক্ষেত্ৰত আমি সমন্বয়ৰ সৈতে ব্যৱহাৰ কৰা পৰীক্ষাবোৰে সমগ্ৰ দেশক পথ প্ৰদৰ্শন কৰি আছে।
মই আকৌ এবাৰ গুজৰাটৰ ৰাজ্যপাল আচাৰ্য দেৱব্ৰতজীলৈ বিশেষ কৃতজ্ঞতা জ্ঞাপন কৰিব বিচাৰো, যিয়ে নিজৰ অভিজ্ঞতাৰ শব্দৰ জৰিয়তে এনে সৰল শব্দত দেশৰ কৃষকসকলক প্ৰাকৃতিক কৃষিৰ বিষয়ে বিতংভাৱে ব্যাখ্যা কৰিছে।
স্বাধীনতাৰ অমৃত মহোৎসৱত, আজি অতীতক অৱলোকন কৰাৰ আৰু তেওঁলোকৰ অভিজ্ঞতাৰ পৰা শিকিবলৈ আৰু নতুন উপায় সৃষ্টি কৰাৰ সময়।
স্বাধীনতাৰ পিছৰ দশকবোৰত দেশখনত যিধৰণে কৃষি কাৰ্য সংঘটিত হৈছিল আমি সকলোৱে অতি নিবিড়ভাৱে দেখিছোঁ।
যোৱা ৬-৭ বছৰত, কৃষকৰ বীজৰ পৰা বজাৰলৈ উপাৰ্জন বৃদ্ধি কৰাৰ বাবে এটাৰ পিছত এটা কৈ কেইবাটাও পদক্ষেপ লোৱা হৈছে।
আৰু, শ্ৰীযুত টোমৰজীয়ে তেওঁৰ ভাষণত এই বিষয়ে কিবা উল্লেখ কৰিছে।
কৃষকসকল নিৰন্তৰে কৃষিৰ সৈতে পশুপালন, মৌপালন, মীন পালন আৰু সৌৰ শক্তি, জৈৱ ইন্ধনৰ দৰে উপাৰ্জনৰ বহুতো বৈকল্পিক উৎসৰ সৈতে সম্পৰ্কিত হৈ আছে।
কৃষিৰ সৈতে সম্পৰ্কিত সমস্যাবোৰ বেয়া হোৱাৰ পূৰ্বে ডাঙৰ পদক্ষেপ গ্ৰহণ কৰায় এয়া সঠিক সময়।
আমি কেৱল পৃথিৱীত উৰ্বৰতা বৃদ্ধি কৰা বেক্টেৰিয়াৰ পৰিমাণ বৃদ্ধি কৰিব লাগিব।
বীজৰ পৰা মাটিলৈকে, আপুনি সকলোবোৰ প্ৰাকৃতিকভাৱে চিকিৎসা কৰিব পাৰে।
এই খেতিত, সাৰ, কীটনাশক খৰচ কৰিব নালাগে।
ই জলসিঞ্চনৰ প্ৰয়োজনীয়তাও হ্ৰাস কৰে আৰু বানপানী আৰু খৰাঙৰ সৈতে মোকাবিলা কৰিবলৈও সক্ষম।
কম জলসিঞ্চনভূমি হওক বা উচ্চ পানীৰ ভূমি হওক, প্ৰাকৃতিক কৃষিয়ে কৃষকসকলক বছৰত বহুতো শস্যৰ খেতি কৰিবলৈ সক্ষম কৰিব পাৰে।
আজি, পৃথিৱীখন যিমানে আধুনিক হৈছে, ই 'বেক টু বেছিক'ৰ দিশে আগবাঢ়িছে।
ইয়াৰ মৌলিক অৰ্থ কি?
ইয়াৰ অৰ্থ হৈছে আপোনাক শিপাৰ সৈতে সংযোগ কৰা!
আপোনালোক সকলো কৃষক সহকৰ্মীতকৈ ভাল ধৰণে ইয়াক কোনে বুজিব পাৰে?
আমি শিপাবোৰ যিমানে জলসিঞ্চন কৰো, উদ্ভিদো সিমানেই বিকশিত হয়।
ভাৰত এখন কৃষিভিত্তিক দেশ।
কৃষিৰ চাৰিওফালে আমাৰ সমাজ বিকশিত হৈছে, পৰম্পৰাবোৰ প্ৰতিপালন কৰা হৈছে, উৎসৱ গঢ়ি তোলা হৈছে।
ইয়াত, কৃষক সংগীসকল দেশৰ সকলো কোণৰ সৈতে সম্পৰ্কিত।
যেতিয়া আমাৰ সভ্যতা কৃষিৰ সৈতে ইমান বিকশিত হৈছে তেতিয়া কৃষিৰ বিষয়ে আমাৰ জ্ঞান কিমান সমৃদ্ধ হ'ব লাগিব?
কৃষিৰ বিষয়ে আমাৰ প্ৰাচীন জ্ঞান পুনৰ শিকিব লাগিব, কিন্তু আধুনিক যুগতো।
আমাৰ আই চিএআৰ, কৃষি বিজ্ঞান কেন্দ্ৰ, কৃষি বিশ্ববিদ্যালয়ৰ দৰে প্ৰতিষ্ঠানসমূহে এই দিশত এক ডাঙৰ ভূমিকা পালন কৰিব পাৰে।
আমি তথ্যবোৰ গৱেষণা পত্ৰ আৰু তত্ত্বত সীমাবদ্ধ কৰিব নালাগে, আমি ইয়াক ব্যৱহাৰিক সফলতালৈ পৰিৱৰ্তন কৰিব লাগিব।
যেতিয়া আপুনি দেখুৱায় যে সফলতাৰ সৈতে এয়া সম্ভৱ, সাধাৰণ মানুহো যিমান সম্ভৱ সোনকালে ইয়াৰ সৈতে জড়িত হ'ব।
নতুন শিক্ষাৰ সৈতে, আমি কৃষি পদ্ধতিত কৰি অহা ভুলবোৰ পাহৰিব লাগিব, বিশেষজ্ঞসকলে আঙুলিয়াই দিছে যে পথাৰত জুই লগোৱাটোৱে ইয়াৰ উৰ্বৰতাৰ সম্ভাৱনা হেৰুৱায়।
একেদৰে, ৰাসায়নিক পদাৰ্থ অবিহনে শস্য ভাল নহ'ব বুলি এক ভ্ৰম আছে।
পূৰ্বে কোনো ৰাসায়নিক পদাৰ্থ নাছিল, কিন্তু শস্য ভাল আছিল।
মানৱতাৰ বিকাশৰ ইতিহাস ইয়াৰ প্ৰমাণ।
সকলো প্ৰত্যাহ্বানস্বত্বেও, কৃষি যুগত মানৱতা দ্ৰুতগতিত বিকশিত হৈছিল।
আজি, ঔদ্যোগিক যুগত, আমাৰ ওচৰত প্ৰযুক্তিৰ শক্তি আছে, আমাৰ ওচৰত কিমান সম্পদ আছে, আমি বতৰৰ বিষয়েও জানো!
এতিয়া, আমি কৃষকসকলে একেলগে এক নতুন ইতিহাস গঢ়িব পাৰো।
ভাৰতৰ কৃষকে তেওঁৰ পৰম্পৰাগত জ্ঞানৰ জৰিয়তে এটা উপায় বিচাৰি উলিয়াবলৈ ব্যৱস্থা ল'ব পাৰে যেতিয়া বিশ্ব উষ্ণতা বৃদ্ধিৰ বিষয়ে চিন্তিত হয়।
আমি একেলগে কিবা কৰিব পাৰোঁ।
এই অমৃতকালত আমি ভাৰতক বিশ্বৰ বাবে খাদ্য সুৰক্ষা আৰু প্ৰকৃতি সমন্বয়ৰ সৰ্বশ্ৰেষ্ঠ সমাধান দিব লাগিব।
জলবায়ু প্ৰত্যাহ্বান সন্মিলনত মই বিশ্বক পৰিৱেশ, জীৱন, এক গোলকীয় অভিযানৰ বাবে জীৱন শৈলী গঢ়ি তুলিবলৈ আহ্বান জনাইছোঁ।
আজি দেশখনে স্বাৱলম্বিতা পূৰ্ণ ভাৰতৰ সপোন কঢ়িয়াই আনিছে।
প্ৰধানমন্ত্ৰীয়ে আল্লুৰী সীতাৰামা ৰাজুৰ ৩০ ফুট ওখ ব্ৰঞ্জৰ প্ৰতিমূৰ্তিও উন্মোচন কৰে
“স্বাধীনতা সংগ্ৰাম কেৱল কেইটামান বছৰৰ, কেতবোৰ অঞ্চলৰ অথবা কিছু সংখ্যক মানুহৰ মাজত সীমাবদ্ধ ইতিহাস নহয়”
“আল্লুৰী সীতাৰামা ৰাজু হৈছে ভাৰতীয় সংস্কৃতি, জনজাতীয় পৰিচয়, বীৰত্ব, আদৰ্শ আৰু মূল্যবোধৰ প্ৰতীক”
“অন্ধ্ৰ প্ৰদেশ হৈছে বীৰ আৰু দেশপ্ৰেমিকৰ জন্মভূমি”
আজিৰ এই ঐতিহাসিক অনুষ্ঠানত উপস্থিত থকা অন্ধ্ৰ প্ৰদেশৰ ৰাজ্যপাল শ্ৰী বিশ্ব ভূষণ হৰিচন্দনজী, কেন্দ্ৰীয় কেবিনেটত থকা মোৰ সহকৰ্মী মুখ্যমন্ত্ৰী শ্ৰী জগন মোহন ৰেড্ডীজী, মঞ্চত উপস্থিত থকা আন সকলো গণ্যমান্য ব্যক্তি আৰু অন্ধ্ৰ প্ৰদেশৰ মোৰ মৰমৰ ভাই-ভনীসকল,
দেশে স্বাধীনতাৰ ৭৫ বছৰীয়া অমৃত মহোৎসৱ উদযাপন কৰাৰ সময়তে আজি আল্লুৰী সীতাৰাম ৰাজু গাৰুৰ ১২৫ তম জন্ম জয়ন্তীও উদযাপিত হৈছে।
একেই সময়তে, দেশৰ স্বাধীনতাৰ বাবে হোৱা "ৰম্পা বিপ্লৱ"ৰো ১০০বছৰ সম্পূৰ্ণ হৈছে।
আল্লুৰী সীতাৰামা ৰাজু গাৰুৰ ১২৫ তম জন্ম জয়ন্তী আৰু ৰম্পা বিপ্লৱৰ ১০০তম বাৰ্ষিকী গোটেই বছৰজুৰি উদযাপন কৰা হ'ব।
স্বাধীনতাৰ অমৃত মহোৎসৱত, আমি সকলোৱে সংকল্প লৈছোঁ যে দেশে ইয়াৰ স্বাধীনতা সংগ্ৰামৰ ইতিহাস আৰু ইয়াৰ অনুপ্ৰেৰণাৰ সৈতে পৰিচিত হওক।
স্বাধীনতা সংগ্ৰাম কেৱল কেইবছৰমানৰ, কিছুমান ক্ষেত্ৰৰ বা কিছুমান লোকৰ ইতিহাস নহয়।
এই ইতিহাস ভাৰতৰ প্ৰতিটো কোণৰ লোকসকলৰ ত্যাগ, তপস্যা আৰু বলিদানৰ ইতিহাস।
আমাৰ স্বাধীনতা আন্দোলনৰ ইতিহাস আমাৰ বৈচিত্ৰ্যৰ শক্তি, আমাৰ সাংস্কৃতিক শক্তি, এখন ৰাষ্ট্ৰ হিচাপে আমাৰ সংহতিৰ প্ৰতীক।
আল্লুৰী সীতাৰাম ৰাজু গাৰু হৈছে ভাৰতৰ সাংস্কৃতিক আৰু জনজাতীয় পৰিচয়, ভাৰতৰ বীৰত্ব, ভাৰতৰ আদৰ্শ আৰু মূল্যবোধৰ প্ৰতীক।
সীতাৰাম ৰাজু গাৰু হৈছে এক ভাৰত শ্ৰেষ্ঠ ভাৰতৰ আদৰ্শৰ প্ৰতীক, যি হাজাৰ হাজাৰ বছৰ ধৰি এই দেশক এডাল ডোলেৰে সংযোগ কৰি আহিছে।
আজি নতুন ভাৰতৰ সপোন পূৰণৰ বাবে যুৱপ্ৰজন্ম আগবাঢ়ি অহাৰ এয়া সৰ্বশ্ৰেষ্ঠ সুযোগ।
আজি দেশত নতুন সুযোগ আছে, নতুন মাত্ৰা মুকলি হৈছে।
আজি অমৃত কালত এই যোদ্ধাসকলৰ সপোন পূৰণ কৰাটো আমাৰ সকলো দেশবাসীৰ দায়িত্ব।
যোৱা আঠ বছৰত, দেশখনে এই সংকল্প পূৰণ কৰাৰ বাবে নীতিও প্ৰস্তুত কৰিছে, আৰু লগতে অতি আন্তৰিকতাৰে কাম কৰিছে।
স্বাধীনতা সংগ্ৰামত জনজাতীয় সমাজৰ অপৰিসীম অৱদানৰ বিষয়ে প্ৰতিটো পৰিয়ালক পৰিচিত কৰোৱাৰ বাবে অমৃত মহোৎসৱত অশেষ প্ৰচেষ্টা অব্যাহত আছে।
স্বাধীনতাৰ পিছত প্ৰথমবাৰৰ বাবে, দেশত জনজাতীয় গৌৰৱ আৰু ঐতিহ্য প্ৰদৰ্শন কৰিবলৈ জনজাতীয় সংগ্ৰহালয় নিৰ্মাণ কৰা হৈছে।
অন্ধ্ৰ প্ৰদেশৰ লম্বচিংঙীত "আল্লুৰী সীতাৰাম ৰাজু মেম'ৰিয়েল জনজাতীয় স্বাধীনতা সংগ্ৰামী সংগ্ৰহালয়" নিৰ্মাণ কৰা হৈছে।
"লোকেল ফৰ ভোকেল"-এ জনজাতীয় কলা দক্ষতাক উপাৰ্জনৰ এক মাধ্যম কৰি তুলিছে।
আপোনালোক সকলোকে মই অন্তৰৰ পৰা বহুত ধন্যবাদ জনাইছোঁ।
"বাজেটত আত্মনিৰ্ভৰ ভাৰত আৰু মেক ইন ইণ্ডিয়াৰ বাবে কেইবাটাও গুৰুত্বপূৰ্ণ ব্যৱস্থা আছে"
"যুৱক-যুৱতী আৰু প্ৰতিভাশালী জনসংখ্যাৰ জনগাঁথনিগত লাভাংশ, গণতান্ত্ৰিক ব্যৱস্থা, প্ৰাকৃতিক সম্পদৰ দৰে ইতিবাচক কাৰকৰ জোৰত আমি দৃঢ়তাৰে মেক ইন ইণ্ডিয়াৰ দিশত অগ্ৰসৰ হ'বলৈ অনুপ্ৰাণিত হোৱা উচিত"
"যদি আমি ৰাষ্ট্ৰীয় সুৰক্ষাৰ দিশলৈ চাওঁ তেন্তে আত্মনিৰ্ভৰতা অধিক গুৰুত্বপূৰ্ণ"
"সমগ্ৰ পৃথিৱীয়ে ভাৰতক মেনুফেকচাৰিং পাৱাৰহাউছৰ ৰূপত চাই আছে"
"নিজৰ কোম্পানীৰ সামগ্ৰীক লৈ গৌৰৱ কৰক আৰু নিজৰ ভাৰতীয় গ্ৰাহকৰ মাজতো গৌৰৱৰ ভাব সৃষ্টি কৰক"
"আপোনালোকে বৈশ্বিক মানদণ্ড অটুট ৰাখিব লাগিব আৰু আপোনালোকে বিশ্ব স্তৰত প্ৰতিযোগিতাত আগবাঢ়িব লাগিব"
আপোনালোকৰ কোম্পানীয়ে যিবোৰ সামগ্ৰী প্ৰস্তুত কৰে, সেইবোৰ সামগ্ৰীক লৈ আপোনালোকে নিজেও গৰ্ব কৰক আৰু ৰাইজকো গৰ্ব কৰাৰ বাবে অনুপ্ৰাণিত কৰক।
পৃথিৱীৰ বজাৰসমূহ অধ্যয়ণ কৰি, যিমান পাৰি অধিক উত্পাদন আৰু ‘পেকেজিং’ কৰাৰ বাবে আমি আমাৰ কলসমূহক এতিয়াৰে পৰাই সাজু কৰি তোলা উচিত।
বাজেটত বৃহৎ উদ্যোগ আৰু ‘এমএছএমই’-ৰ বাবে, খেতিয়কসকলৰ বাবে, নতুন ‘ৰে’লৱে ল’জিষ্টিক্স প্ৰডাক্টছ’ বিকশিত কৰাটো বিশেষ গুৰুত্ব দিয়া হৈছে।
ডাক আৰু ৰে’ল ‘নেটৱৰ্ক’ৰ সংহতকৰণৰে ক্ষুদ্ৰ প্ৰতিষ্ঠান আৰু দুৰ্গম অঞ্চলসমূহৰে থকা যোগাযোগ সমস্যাবোৰৰো সমাধান সম্ভৱ হ’ব।
‘বিশেষ অৰ্থনৈতিক মণ্ডল আইন’ৰ সংশোধনৰ ফলত আমাৰ ৰপ্টানীয়ে বিশেষ উত্সাহ লাভ কৰিব, আৰু ‘মে’ক ইন ইণ্ডিয়া’ৰো শক্তি বাঢ়িব।
আমাৰ বহুকেইখন ‘পিএলআই আঁচনি’ এই মুহূৰ্তত ৰূপায়ণৰ অতিকে গুৰুত্বপূৰ্ণ পৰ্যায়ত আছে।
কম হাৰত টীকাৰকৰণ হোৱা ঝাৰখণ্ড, মণিপুৰ, নাগালেণ্ড, অৰুণাচল প্ৰদেশ, মহাৰাষ্ট্ৰ, মেঘালয় আৰু অন্যান্য ৪০খনৰো অধিক জিলাৰ জিলা দণ্ডাধীশৰ সৈতে প্ৰধানমন্ত্ৰীয়ে বাৰ্তালাপ কৰিছিল
“আপোনালোকৰ জিলাৰ টীকাকৰণৰ হাৰ ৰাষ্ট্ৰীয় হাৰৰ কাষ চপোৱাৰ বাবে সৰ্বস্ব উজাৰি কামত ব্ৰতী হ’ব লাগিব”
আপোনালোক বন্ধুসকলে যিখিনি কথা ক’লে, যি অনুভৱ প্ৰকাশ কৰিলে সেয়া দৰাচলতেই গুৰুত্বপূৰ্ণ।
মই দেখিছোঁ যে আপোনাৰো হৃদয়ত একে অনুভৱ আছে যে আপোনাৰ ৰাজ্য, আপোনাৰ জিলা, আপোনাৰ অঞ্চলটো অতি সোনকালে এই সংকটৰ পৰা মুক্ত হ’ব লাগে।
কেন্দ্ৰীয় মন্ত্ৰীসভাৰ মোৰ সহযোগীসকল, শিক্ষা, দক্ষতা বিকাশ, বিজ্ঞান, প্ৰযুক্তি আৰু গৱেষণাৰ সৈতে জড়িত সকলো গণ্যমান্য ব্যক্তি, মহিলা আৰু ভদ্ৰলোকসকল।
গুণগত শিক্ষাক সাৰ্বজনীন কৰি তোলাঃ আমাৰ শিক্ষা ব্যৱস্থা সম্প্ৰসাৰিত কৰা, তাৰ মানদণ্ড উন্নত কৰা আৰু শিক্ষা খণ্ডৰ ক্ষমতা বৃদ্ধি কৰাৰ বাবে গুৰুত্বপূৰ্ণ সিদ্ধান্ত গ্ৰহণ কৰা হৈছে।
এই বাজেট নতুন ৰাষ্ট্ৰীয় শিক্ষা নীতিক বাস্তৱায়িত কৰাৰ ক্ষেত্ৰত অনেক সহায়ক হৈ উঠিব।
আমি দেখিছোঁ ভাৰতত কেনেকৈ দ্ৰুতগতিত ডিজিটেল বিভাজন হ্ৰাস পাইছে।
সেয়া হলে ই-বিদ্যা, এক শ্ৰেণী এক চেনেল, ডিজিটেল লেব, ডিজিটেল বিশ্ববিদ্যালয়, এনে ধৰণৰ শৈক্ষিক আন্তঃগাঁথনিই যুৱপ্ৰজন্মক যথেষ্ট সহায় কৰিব।
ভাৰতৰ আৰ্থ-সামাজিক ব্যৱস্থাত গাঁৱৰ পৰা আৰম্ভ কৰি দেশৰ দৰিদ্ৰ, দলিত, পিছপৰা, জনজাতীয় সকলোৰে শিক্ষা সুনিশ্চিত কৰিবলৈ উন্নত সমাধানৰ প্ৰচেষ্টা এইবোৰ।
আজি বিশ্ব মাতৃভাষা দিৱস।
মাতৃভাষাত শিক্ষা শিশুৰ মানসিক বিকাশৰ সৈতে সম্পৰ্কিত।
ইতিমধ্যে বহুতো ৰাজ্যত স্থানীয় ভাষাত চিকিৎসা আৰু কাৰিকৰী শিক্ষা আৰম্ভ হৈছে।
ভাৰতীয় ভাষাসমূহত ইয়াক সকলোৰে বাবে ই-কণ্টেণ্ট, ইণ্টাৰনেট, ম'বাইল ফোন, টিভি আৰু ৰেডিঅ'ৰ জৰিয়তে উপলব্ধ কৰাব লাগিব।
কেন্দ্ৰীয় কেবিনেটত মোৰ সহকৰ্মী যোগী আদিত্যনাথজী, শ্ৰী পুৰুষোত্তম ৰূপালাজী, অন্যান্য মন্ত্ৰী, সাংসদ, আন্তৰ্জাতিক দুগ্ধ ফেডাৰেচনৰ সভাপতি পি ব্ৰজালেজী, আইডিএফ ডিজি কেৰোলিন এমণ্ডজী, ইয়াত উপস্থিত থকা অন্যান্য গণ্যমান্য ব্যক্তিসকল, মহিলা আৰু ভদ্ৰলোকসকল!
মই সুখী যে আজি সমগ্ৰ বিশ্বৰ বিশেষজ্ঞ আৰু উদ্ভাৱকসকল ভাৰতত একত্ৰিত হৈছে।
দুগ্ধ খণ্ডৰ সামৰ্থ্যই কেৱল গ্ৰাম্য অৰ্থনীতিক ত্বৰান্বিত কৰাই নহয় বৰঞ্চ ই বিশ্বৰ কোটি কোটি লোকৰ জীৱিকাৰ এক মুখ্য মাধ্যমো।
পশুধন আৰু গাখীৰ সম্পৰ্কীয় ব্যৱসায় ভাৰতৰ হাজাৰ হাজাৰ বছৰ পুৰণি সংস্কৃতিৰ এক অবিচ্ছেদ্য অংশ হৈ আহিছে।
আমাৰ এই উত্তৰাধিকাৰীয়ে ভাৰতৰ দুগ্ধ খণ্ডক কিছুমান বৈশিষ্ট্যৰ সৈতে শক্তিশালী কৰিছে।
বিশ্বৰ অন্যান্য উন্নত দেশৰ বিপৰীতে, ভাৰতত দুগ্ধ খণ্ডৰ প্ৰকৃত শক্তি হৈছে ক্ষুদ্ৰ কৃষক।
এই ক্ষুদ্ৰ কৃষক আৰু তেওঁলোকৰ পশুধনৰ কঠোৰ পৰিশ্ৰমৰ বাবে, আজি ভাৰত হৈছে সমগ্ৰ বিশ্বৰ সৰ্ববৃহৎ গাখীৰ উৎপাদক দেশ।
আজি এই খণ্ডই ভাৰতৰ ৮ কোটিৰো অধিক পৰিয়ালক নিযুক্তি প্ৰদান কৰিছে।
আপুনি ভাৰতৰ দুগ্ধ খণ্ডৰ এই স্বকীয়তা আন কোনো ঠাইত খুব কমহে পাব।
এই গোটেই প্ৰক্ৰিয়াটোত, মাজত কোনো মধ্যমীয়া ব্যক্তি নাই, আৰু গ্ৰাহকৰ পৰা প্ৰাপ্ত ধনৰ ৭০ শতাংশতকৈ অধিক পোনপটীয়াকৈ কৃষকসকলৰ পকেটলৈ যায়।
এতিয়া, ভাৰতত ডিজিটেল বিপ্লৱৰ ফলত, দুগ্ধ খণ্ডৰ বেছিভাগ লেনদেন অতি দ্ৰুত গতিত হোৱা আৰম্ভ হৈছে।
জীৱ-জন্তুৰ টীকাকৰণ হওঁক বা অন্যান্য প্ৰযুক্তিয়েই হওঁক, ভাৰতে সমগ্ৰ বিশ্বতে দুগ্ধ খণ্ডত অৱদান আগবঢ়াবলৈ আৰু সকলো সহযোগী দেশৰ পৰা শিকিবলৈ সদায় সাজু হৈ আহিছে।
মই দুগ্ধ উদ্যোগৰ বিশ্বব্যাপী নেতাসকলক ভাৰতৰ দুগ্ধ খণ্ডক শক্তিশালী কৰাৰ অভিযানত যোগদান কৰিবলৈ আমন্ত্ৰণ জনাইছো।
“খুচৰা প্ৰত্যক্ষ আঁচনিখনে অৰ্থনীতিৰ সকলোকে অন্তৰ্ভুক্তি শক্তিশালী কৰিব কাৰণ ইয়াৰ জৰিয়তে মধ্যবিত্ত শ্ৰেণী, কৰ্মচাৰী, ক্ষুদ্ৰ ব্যৱসায়ী আৰু জ্যেষ্ঠ নাগৰিকসকলে তেওঁলোকৰ সৰু সঞ্চয়ৰে প্ৰত্যক্ষ আৰু নিৰাপদে চৰকাৰী ছিকিউৰিটিত বিনিয়োগ কৰাৰ সুযোগ পাব”
“চৰকাৰে গ্ৰহণ কৰা পদক্ষেপসমূহৰ সুবাদতে বেংকসমূহৰ শাসন পদ্ধতি উন্নত হোৱাৰ লগতে এই ব্যৱস্থাৰ প্ৰতি গ্ৰাহকসকলৰ আস্থাও বাঢ়িবলৈ ধৰিছে”
“চৰকাৰে শেহতীয়া ভাবে গ্ৰহণ কৰা বৃহত্ সিদ্ধান্তসমূহৰ প্ৰভাৱ বৃদ্ধিত ‘আৰবিআই’-ৰ সিদ্ধান্তসমূহেও সহযোগিতা আগবঢ়াইছে”
“৬-৭বছৰৰ আগলৈকে ভাৰতত বেংকিং, পেন্সন আৰু বীমা যেন ‘আচুতীয়া ক্লাব’ৰহে বস্তু আছিল”
অমৃত মহোৎসৱৰ এই সময়, ২১ শতিকাৰ এই মহত্বপূৰ্ণ দশকৰ দেশৰ বিকাশৰ বাবে বহুত মহত্ব আছে।
এনে অৱস্থাত আৰবিআইৰ ভূমিকাও বহুত ডাঙৰ, বহুত মহত্বপূৰ্ণ।
মোৰ সম্পূৰ্ণ বিশ্বাস আছে যে টীম আৰবিআইয়ে দেশৰ আশা পূৰণ কৰিব।
যোৱা ৬-৭ বছৰৰ পৰা, কেন্দ্ৰীয় চৰকাৰে সাধাৰণ মানুহ, তেওঁলোকৰ হিতক সৰ্বোচ্চ প্ৰাথমিকতা দি কাম কৰি আছে।
এক ৰেগুলেটৰ হিচাপে আৰবিআইয়ে অন্য বিত্তীয় সংস্থাসমূহৰ সৈতে একেৰাহে সংবাদ সৃষ্টি কৰি আছে।
মই আনন্দিত যে আৰবিআইয়েও সাধাৰণ লোকৰ সুবিধা বঢ়াবলৈ সাধাৰণ নাগৰিকক মনত ৰাখি একেৰাহে অনেক পদক্ষেপ গ্ৰহণ কৰিছে।
ইয়াৰ জৰিয়তে বেংক কাষ্টমাৰৰ প্ৰতিটো অভিযোগ, প্ৰতিটো সমস্যাৰ সমাধান সময়মতে, কষ্ট নোহোৱাকৈ হ'ব।
অৰ্থনৈতিক ব্যৱস্থাত সকলোৰে অংশগ্ৰহণক প্ৰমোট কৰাৰ যি চিন্তা, তাক ৰিটেইল ডাইৰেক্ট স্কিমে নতুন উচ্চতা দিব।
দেশৰ বিকাশত গভাৰ্ণমেণ্ট ছিকিউৰিটী মাৰ্কেটৰ বিশেষ ভূমিকাৰ সৈতে সাধাৰণভাৱে মানুহ পৰিচিত।
এতিয়ালৈকে গভাৰ্ণমেণ্ট ছিকিউৰিটী মাৰ্কেটত আমাৰ মধ্যম বৰ্গ, আমাৰ কৰ্মচাৰী, আমাৰ ক্ষুদ্ৰ ব্যৱসায়ী, ছিনিয়ৰ চিটিজেন্স অৰ্থাৎ যাৰ ক্ষুদ্ৰ ছেভিংছ আছে তেওঁলোকক ছিকিউৰিটীজত বিনিয়োগৰ বাবে বেংক, ইনছিউৰেঞ্চ বা মিউচুৱেল ফাণ্ডৰ দৰে ইনডাইৰেক্ট পথ অৱলম্বন কৰিবলগা হৈছিল।
এতিয়া তেওঁলোকে সুৰক্ষিত বিনিয়োগৰ এটা আৰু উন্নত বিকল্প লাভ কৰিছে।
এই কথাও আপোনালোকে জানে যে ভাৰতত সকলো গভাৰ্ণমেণ্ট ছিকিউৰিটীত গেৰাণ্টীড ছেটেলমেণ্টৰ ব্যৱস্থা থাকে।
এনে অৱস্থাত ক্ষুদ্ৰ বিনিয়োগকাৰীয়ে সুৰক্ষাৰ এক আশ্বাস লাভ কৰে।
আৰু এয়াই হৈছে আত্মনিৰ্ভৰ ভাৰতৰ নিৰ্মাণৰ বাবে নাগৰিক আৰু চৰকাৰৰ সামূহিক শক্তি, সামূহিক প্ৰয়াস।
আপোনালোক এক্সপাৰ্টসকল এই সকলো কথাৰে ভালদৰে পৰিচিত, কিন্তু দেশৰ সাধাৰণ লোকৰ বাবেও, এয়া জানিলে তেওঁলোকৰ বহুত সহায় হ'ব।
এই একাউণ্টো অনলাইন খুলিব পাৰি আৰু ছিকিউৰিটীৰ ক্ৰয়-পৰ্যবেক্ষণো অনলাইন সম্ভৱ।
আপোনালোকে কল্পনা কৰিব পাৰিছে চাগৈ, মানুহৰ ইয়াৰ ফলত কিমান সহজ হ'ব।
এক শক্তিশালী বেংকিং ছিষ্টেম শক্তিশালী হ'বলৈ ধৰা অৰ্থনৈতিক ব্যৱস্থাৰ বাবে বহুত জৰুৰী।
ইয়াৰ ফলত এই বেংকসমূহৰ গভাৰ্ণেঞ্চতো সংস্কাৰ হৈছে আৰু যি লাখ লাখ ডিপজিটৰ আছে, তেওঁলোকৰ ভিতৰতো এই ছিষ্টেমৰ প্ৰতি বিশ্বাস শক্তিশালী হৈ আছে।
যোৱা কিছু সময়ত ডিপজিটৰসকলৰ হিতৰ প্ৰতি লক্ষ্য ৰাখিয়েই অনেক সিদ্ধান্ত লোৱা হৈছে।
যেনেকৈ, যদি কাৰোবাৰ বেংক একাউণ্ট লক্ষ্ণৌত আছে আৰু তেওঁ দিল্লীত কাম কৰি আছে, তেতিয়া আগতে এনেকুৱা হৈছিল যে তেওঁ লক্ষ্ণৌৰ অম্বাডছমেনতহে অভিযোগ কৰিবলগীয়া হৈছিল।
কিন্তু এতিয়া তেওঁ ভাৰতত যিকোনো ঠাইৰ পৰা নিজৰ অভিযোগ দাখিল কৰাৰ সুবিধা লাভ কৰিলে।
ইয়াৰ ফলত বেংক আৰু অনুসন্ধান কৰা এজেঞ্চিৰ মাজত কম সময়ত ভাল সংগতি সুনিশ্চিত হ'ব।
কোভিড কালতে চৰকাৰৰ দ্বাৰা ক্ষুদ্ৰ কৃষকক কিষান ক্ৰেডিট কাৰ্ড দিবৰ বাবে বিশেষ তৎপৰতা গ্ৰহণ কৰা হয়।
যাৰ জৰিয়তে আঢ়ৈ কোটিতকৈও অধিক কৃষকে কেচিচি কাৰ্ডো পালে আৰু প্ৰায় ২.৭৫ লাখ কোটিৰ কৃষি ঋণো তেওঁলোকে পালে।
এই যোজনাই তেওঁলোকক বেংকিং ছিষ্টেমৰ সৈতেও সংযুক্ত কৰিলে।
এনেকুৱা অনেক পদক্ষেপে গাঁও আৰু চহৰত অৰ্থনৈতিক কামকাজ পুনৰ আৰম্ভ কৰাত বহুত মহত্বপূৰ্ণ ভূমিকা পালন কৰিছে।
৬-৭ বছৰৰ আগলৈকে ভাৰতত বেংকিং, পেন্সন, ইনছিউৰেঞ্চ এই সকলো এক এক্সক্লুচিভ ক্লাবৰ দৰে আছিল।
দেশৰ সাধাৰণ নাগৰিক, দুখীয়া পৰিয়াল, কৃষক, ক্ষুদ্ৰ ব্যৱসায়ী, মহিলা, দলিত-বঞ্চিত-পিছপৰা, এই সকলোৰে বাবে এইবোৰ সুবিধা বহুত দূৰৈত আছিল।
আজি ফাইনেঞ্চিয়েল ইনক্লুজনেই নহয়, বেংকিং আৰু ফাইনেঞ্চিয়েল ছেক্টৰত ইজ অফ এক্সেছ ভাৰতৰ পৰিচয় হৈ পৰিছে।
পিএম জীৱনজ্যোতি বীমা যোজনা আৰু পিএম সুৰক্ষা বীমা যোজনাৰ জৰিয়তে প্ৰায় ৩৮ কোটি দেশবাসী ২-২ লাখ টকাৰ বীমা সুৰক্ষাৰ সৈতে সংযুক্ত।
দেশৰ প্ৰায় প্ৰতিখন গাঁৱত পাঁচ কিলোমিটাৰৰ পৰিসৰত বেংক ব্ৰাঞ্চ বা বেংকিং কৰেস্পণ্ডেণ্টৰ সুবিধা উপলব্ধ হৈছে।
জনধন যোজনাৰ জৰিয়তে ৪২ কোটিতকৈও অধিক ০ বেলেঞ্চ বেংক একাউণ্ট খোলা হৈছে য'ত আজি দুখীয়াৰ হাজাৰ হাজাৰ কোটি টকা জমা আছে।
আজি ২৪ ঘণ্টা, সাতোটা দিন আৰু ১২ মাহেই দেশত যিকোনো সময়ত যিকোনো ঠাইতে আমাৰ বেংকিং ছিষ্টেম চলি থাকে।
আৰবিআইৰ এটা সংবেদনশীল ৰেগুলেটৰ হোৱা, আৰু পৰিৱৰ্তিত পৰিস্থিতিৰ বাবে নিজকে সাজু কৰি ৰখাটো দেশৰ এটা ডাঙৰ শক্তি।
এই ক্ষেত্ৰখনত টেকনলজি দ্ৰুতগতিত সলনি হৈ আছে।
এনে অৱস্থাত এইটো জৰুৰী যে আমাৰ ৰেগুলেটিং ছিষ্টেম এই পৰিৱৰ্তনৰ প্ৰতি সজাগ হৈ থাকক আৰু আমাৰ ফাইনেঞ্চিয়েল ছিষ্টেমক বিশ্বস্তৰীয় কৰি ৰাখিবলৈ সুবিধাজনক ইক'-ছিষ্টেমৰ নিৰ্মাণ কৰক আৰু তাক শক্তিশালী কৰক।
এবাৰ আকৌ এই বৃহৎ ৰিফৰ্মৰ বাবে মই আপোনালোক সকলোকে, সকলো ষ্টেকহল্ডাৰক, ইনিছিয়েটিভছ অনা সকলোকে টেকনলজিৰ উত্থান ঘটোৱা বাবে আপোনালোক সকলোকে বহুত শুভকামনা জনাইছোঁ!
ভাৰুচৰ মহিলাসকলে প্রধানমন্ত্রীক এক বৃহৎ ৰাখী উপহাৰ দিয়াৰ লগতে তেওঁলোকৰ মর্যাদা আৰু জীৱন-যাপনৰ মান উন্নয়নত আগবঢ়োৱা অৱদানৰ বাবে ধন্যবাদ জনায়
“চৰকাৰে আন্তৰিকতাৰে হিতাধিকাৰীৰ কাষ চাপিলেই অৰ্থপূৰ্ণ ফলাফল পোৱা যায়”
এইখন চৰকাৰৰ আঠ বছৰ সেৱা, সুশাসন আৰু দুখীয়া লোকৰ কল্যাণৰ নামত উৎসৰ্গিত
আজি মই অতিশয় আনন্দিত যে ভাৰুচ জিলাই খুব ভালদৰে প্ৰচেষ্টা হাতত লৈছে।
মানৱতাৰ সন্মুখত খুব কমেহে এনে সময় আহে যেতিয়া সময়ৰ চক্ৰই আমাক অতীত সংশোধন কৰি এক নতুন ভৱিষ্যত গঢ়াৰ সুযোগ দিয়ে।
আজি সৌভাগ্যক্ৰমে আমাৰ হাতলৈ এনে এক ক্ষণ আহিছে।
কেইবা দশক পূৰ্বে, জৈৱ বৈচিত্ৰ্যৰ বহু পুৰণি সংযোগ বিচ্ছিন্ন হৈছিল, বিলুপ্ত হৈ গৈছিল, আৰু আজি আমি ইয়াক পুনৰুদ্ধাৰৰ সুযোগ পাইছো।
আজি, ভাৰতৰ মাটিলৈ চিতা ঘূৰি আহিছে।
বিশেষকৈ, মই আমাৰ বন্ধু দেশ নামিবিয়া আৰু তাৰ চৰকাৰকো ধন্যবাদ জনাইছো, যাৰ সহযোগিতাত কেইবা দশকৰ পিছত ভাৰতৰ মাটিলৈ চিতা ঘূৰি আহিছে।
মই নিশ্চিত, এই চিতাবোৰে আমাক কেৱল প্ৰকৃতিৰ প্ৰতি আমাৰ দায়বদ্ধতাৰ বিষয়ে সজাগ কৰাই নহয়, আমাৰ মানৱীয় মূল্যবোধ আৰু পৰম্পৰাৰ প্ৰতিও সচেতন কৰি তুলিব।
বিগত শতিকাবোৰত, আমি সেই সময়ো দেখিছোঁ যেতিয়া প্ৰকৃতিৰ শোষণক শক্তি আৰু আধুনিকতাৰ প্ৰতীক হিচাপে গণ্য কৰা হৈছিল।
১৯৪৭ চনত, যেতিয়া দেশখনত কেৱল অন্তিম তিনিটা চিতাহে বাকী আছিল, তেওঁলোককো শাল অৰণ্যত নিৰ্মমভাৱে আৰু দায়িত্বহীনভাৱে চিকাৰ কৰা হৈছিল।
আজি, স্বাধীনতাৰ অমৃত সময়ত, দেশখনে এতিয়া নতুন শক্তিৰে চিতাবোৰক পুনৰুদ্ধাৰ কৰিবলৈ একত্ৰিত হৈছে।
মই সুখী যে স্বাধীনতাৰ অমৃত কালত কৰ্তব্য আৰু বিশ্বাসৰ এই অমৃতে আমাৰ ঐতিহ্যক পুনৰুজ্জীৱিত কৰাৰ লগতে ভাৰতৰ মাটিলৈ এতিয়া চিতাবোৰ ওভতাই আনিছে।
আমাৰ বিজ্ঞানীসকলে দীঘলীয়া গৱেষণা কৰিছিল, দক্ষিণ আফ্ৰিকা আৰু নামিবিয়াৰ বিশেষজ্ঞসকলৰ সৈতে ঘনিষ্ঠভাৱে কাম কৰিছিল।
আৰু আজি, ইয়াৰ ফলস্বৰূপে আমাৰ সেই কঠোৰ পৰিশ্ৰমৰ ফল আমাৰ সন্মুখত আছে।
এইটো সঁচা যে যেতিয়া প্ৰকৃতি আৰু পৰিৱেশ সুৰক্ষিত হয়, তেতিয়া আমাৰ ভৱিষ্যতো সুৰক্ষিত হয়।
বিকাশ আৰু সমৃদ্ধিৰ পথো মুকলি হয়।
যেতিয়া কুনো ৰাষ্ট্ৰীয় উদ্যানত চিতাবোৰে পুনৰ দৌৰিব, ইয়াৰ ঘাঁহনি পৰিৱেশ-প্ৰণালী পুনৰ পুনৰুদ্ধাৰ হ'ব, জৈৱ-বৈচিত্ৰ্য আৰু বৃদ্ধি হ'ব।
আগন্তুক দিনত, ইয়াত পৰিৱেশ-পৰ্যটনো বৃদ্ধি পাব, ইয়াত উন্নয়নৰ নতুন সম্ভাৱনা সৃষ্টি হ'ব, নিযুক্তিৰ সুযোগ বৃদ্ধি পাব।
দেশবাসীয়ে কেইমাহমান ধৈৰ্য্য দেখুৱাব লাগিব, কুনো ৰাষ্ট্ৰীয় উদ্যানত এৰি দিয়া চিতাবোৰ চাবলৈ অপেক্ষা কৰিব লাগিব।
আমি আমাৰ প্ৰচেষ্টা বিফল হ'বলৈ দিব নালাগে।
আজি, যেতিয়া বিশ্বই প্ৰকৃতি আৰু পৰিৱেশৰ প্ৰতি লক্ষ্য কৰে, ই বহনক্ষম বিকাশৰ কথা কয়।
আমাক আমাৰ চাৰিওফালে বাস কৰা আটাইতকৈ সৰু জীৱটোৰ বিষয়ে চিন্তা কৰিবলৈ শিকোৱা হয়।
তেনেহ'লে আমি কেনেকৈ স্বীকাৰ কৰিব পাৰোঁ যে আমাৰ বাবে এটা জীৱৰ সম্পূৰ্ণ অস্তিত্ব নাইকিয়া কৰি পেলোৱা হৈছে?
আজি, আফ্ৰিকাৰ কিছুমান দেশত, ইৰাণত চিতা পোৱা যায়, কিন্তু বহু আগতে ভাৰতৰ নাম সেই তালিকাৰ পৰা মচি দিয়া হৈছিল।
শিশুসকলে অনাগত বছৰবোৰত এই বিড়ম্বনাৰ মাজেৰে পাৰ হব নালাগিব।
মই নিশ্চিত, তেওঁলোকে তেওঁলোকৰ নিজৰ দেশত, কুনো ৰাষ্ট্ৰীয় উদ্যানত চিতা দৌৰি থকা দেখিবলৈ সক্ষম হ'ব।
আজি একবিংশ শতিকাৰ ভাৰতে সমগ্ৰ বিশ্বক এক বাৰ্তা প্ৰদান কৰিছে যে অৰ্থনীতি আৰু পৰিৱেশ বিজ্ঞান বিৰোধী ক্ষেত্ৰ নহয়।
২০১৪ চনত আমাৰ চৰকাৰ গঠন হোৱাৰ পিছত, দেশখনত প্ৰায় ২৫০টা নতুন সংৰক্ষিত এলেকা সংযোজন কৰা হৈছে।
ইয়াত এছিয়াটিক সিংহৰ সংখ্যাও যথেষ্ট বৃদ্ধি পাইছে।
আজি গুজৰাটে দেশত এছিয়াটিক সিংহৰ এক মুখ্য অঞ্চল হিচাপে আত্মপ্ৰকাশ কৰিছে।
কেইবা দশকৰ কঠোৰ পৰিশ্ৰম, গৱেষণাভিত্তিক নীতি আৰু জনসাধাৰণৰ অংশগ্ৰহণে ইয়াৰ আঁৰত এক ডাঙৰ ভূমিকা পালন কৰিছে।
মোৰ মনত আছে, আমি গুজৰাটত এটা প্ৰস্তাৱ লৈছিলোঁ – আমি বন্য জন্তুৰ প্ৰতি সন্মান বৃদ্ধি কৰিম, আৰু সংঘাত হ্ৰাস কৰিম।
দেশত আমি সময়ৰ পূৰ্বে বাঘৰ সংখ্যা দুগুণ কৰাৰ লক্ষ্যত উপনীত হৈছোঁ।
কেৱল ভাৰততে নহয়, সমগ্ৰ বিশ্বৰ লাখ লাখ লোকৰ জীৱন আৰু প্ৰয়োজনীয়তা আৰ্দ্ৰভূমিৰ পৰিস্থিতিতন্ত্ৰৰ ওপৰত নিৰ্ভৰশীল।
দেশৰ এই প্ৰচেষ্টাৰ প্ৰভাৱ অনাগত শতিকাজুৰি দেখা যাব আৰু প্ৰগতিৰ নতুন পথ প্ৰশস্ত কৰিব।
মই নিশ্চিত যে ভাৰতৰ প্ৰচেষ্টা আৰু পৰম্পৰাই সমগ্ৰ মানৱ জাতিক এই দিশত পথ প্ৰদৰ্শন কৰিব, এখন উন্নত বিশ্বৰ সপোনক শক্তি প্ৰদান কৰিব।
"নেতাজীয়ে ভাৰতৰ স্বাধীনতাৰ প্ৰৱেশদ্বাৰ বুলি কোৱা উত্তৰ-পূৰ্বাঞ্চল এখনি নৱ্য ভাৰতৰ সপোন পৰিপূৰণৰ প্ৰৱেশদ্বাৰ হৈ পৰিছে"
"আমি উত্তৰ-পূৰ্বাঞ্চলৰ সম্ভাৱনাৰাজি বাস্তৱায়িত কৰিবলৈ কাম কৰি আছো"
"আজি দেশখনৰ যুৱপ্ৰজন্মই মণিপুৰৰ খেলুৱৈসকলৰপৰা অনুপ্ৰেৰণা লভিছে"
"এখনি ‘অৱৰোধ ৰাজ্য'ৰ পৰা মণিপুৰ আন্তঃৰাষ্ট্ৰীয় বাণিজ্যক প্ৰোৎসাহিত কৰা এখন ৰাজ্য হৈ পৰিছে"
"আমি মণিপুৰতো স্থিৰতা বজাই ৰাখিব লাগিব আৰু মণিপুৰক উন্নয়নৰ নতুন শিখৰলৈ লৈ যাব লাগিব; কেৱল দ্বৈত ইঞ্জিনযুক্ত চৰকাৰেহে এই কাম কৰিব পাৰে"
আজিৰ পৰা কেইটামান দিনৰ পিচত অৰ্থাৎ ২১ জানুৱাৰীত মণিপুৰে ৰাজ্য হিচাপে পৰিচিতি লাভ কৰাৰ ৫০ বছৰ পূৰ্ণ হ’ব।
দেশে এই সময়ত স্বাধীনতাৰ ৭৫ বৰ্ষপূৰ্তি উপলক্ষে ‘অমৃত মহোৎসৱ’ উদযাপন কৰি আছে।
মই আগতেও কৈছোঁ যে দেশৰ পূব অংশটো, উত্তৰ-পূৰ্বাঞ্চল, ভাৰতৰ বিকাশৰ মুখ্য স্ৰোত হৈ উঠিব।
আজি আমি দেখিছোঁ কেনেকৈ মণিপুৰ আৰু উত্তৰ-পূৰ্বাঞ্চলে ভাৰতৰ ভৱিষ্যতক ৰঙৰে ৰঙাই তুলিছে।
‘প্ৰধানমন্ত্ৰী আবাস যোজনা’ৰ আধাৰত প্ৰায় ৮০ হাজাৰ ঘৰলৈ অনুমোদন জনোৱা, এয়াও আপোনালোকৰ এটা ভোটৰ শক্তিৰে মহত্ব।
মই যেতিয়া প্ৰধানমন্ত্ৰী হোৱাই নাছিলো, তাৰ আগতেও অনেক বাৰ মণিপুৰলৈ আহিছিলোঁ।
আৰু সেয়ে ২০১৪ৰ পাছত মই দিল্লীখনকে, সম্পূৰ্ণ দিল্লীখনকে, ভাৰত চৰকাৰখনকে আপোনালোকৰ দুৱাৰমুখলৈ লৈ আহিলো।
আজি আমাৰ চৰকাৰৰ সাত বছৰৰ পৰিশ্ৰমৰ ফল উত্তৰ-পূৰ্বাঞ্চলত দেখিবলৈ পোৱা গৈছে, মণিপুৰত দেখিবলৈ পোৱা গৈছে।
আজি মণিপুৰ পৰিৱৰ্তনৰ, এক নতুন কৰ্ম-সংস্কৃতিৰ প্ৰতীক হৈ উঠিছে।
কিন্তু আমি পূৰ্বোত্তৰৰ বাবে ‘এক্ট ইষ্ট’-ৰ নীতি গ্ৰহণ কৰিছিলো।
ঈশ্বৰে এইডোখৰ ক্ষেত্ৰক ইমানবোৰ প্ৰাকৃতিক সংসাধনৰে সমৃদ্ধ কৰিছে, ইমানবোৰ সামৰ্থ্য প্ৰদান কৰিছে।
উত্তৰ-পূৰ্বাঞ্চলৰ এই সম্ভাৱনাক লৈ এতিয়া কাম কৰি থকা হৈছে।
পূৰ্বোত্তৰ এতিয়া ‘ভাৰতৰ বিকাশৰ প্ৰৱেশদ্বাৰ’ হৈ উঠিছে।
মণিপুৰ দেশৰ বাবে এটাৰ পিচত এটা ৰত্ন আগবঢ়োৱা ৰাজ্য হিচাপে পৰিগণিত হৈ আহিছে।
ইয়াৰ যুৱক-যুৱতীসকলে, আৰু বিশেষকৈ মণিপুৰৰ জীয়ৰীসকলে সমগ্ৰ পৃথিৱীতে ভাৰতৰ পতাকা উত্তোলিত কৰি আহিছে, গৰ্বৰে দেশৰ শিৰ উন্নত কৰি আহিছে।
যি বুজাবুজি চুক্তিৰ বাবে দশকৰ পিচত দশক ধৰি অপেক্ষা কৰি অহা হৈছিল, আমাৰ চৰকাৰে সেই ঐতিহাসিক চুক্তিও কৰি দেখুৱালে।
মণিপুৰ এতিয়া ‘ব্লকেড ষ্টেট’-ৰ পৰা আন্তঃৰাষ্ট্ৰীয় বাণিজ্যৰ বাবে পথ মোকলাই দিয়া ৰাজ্য হিচাপে চিহ্নিত হৈ উঠিছে।
আৰু এই কাম, ‘ডাবল ইঞ্জিন’ৰ চৰকাৰেহে কৰিব পাৰিব।
১৩০ কোটি ভাৰতীয়ৰ হৈ মই বিশ্ব অৰ্থনৈতিক মঞ্চত সমবেত সমগ্ৰ বিশ্বখনৰ বিশিষ্ট ব্যক্তিসকলক শুভেচ্ছা জ্ঞাপন কৰিছোঁ।
আজি মই আপোনাসৱৰ সৈতে কথা পাতি থকা সময়তে ভাৰতে সাৱধানতা আৰু সতৰ্কতাৰে আন এটা ক’ৰোনা ঢৌৰে মোকাবিলা কৰি আছে।
আজি ভাৰত স্বাধীনতাৰ ৭৫ বছৰ উদযাপনৰ উত্তেজনাৰে পৰিপূৰ্ণ আৰু লগতে মাত্ৰ এবছৰতে ১৬০ কোটি ক’ৰোনা ভেকচিনৰ পালি প্ৰদানৰ আত্মবিশ্বাসেৰে ভৰি পৰিছে।
ক’ৰোনাৰ সময়ছোৱাত, কেনেদৰে ভাৰতে 'এক পৃথিৱী, এক স্বাস্থ্য' ৰ দৃষ্টি অনুসৰণেৰে বহু দেশক প্ৰয়োজনীয় ঔষধ আৰু ভেকচিন প্ৰদান কৰি কোটি-কোটি লোকৰ জীৱন ৰক্ষা কৰিছে, সেয়া আমি দেখিছো।
আজি ভাৰত হৈছে বিশ্বখনৰ তৃতীয় সৰ্ববৃহৎ ফাৰ্মা উৎপাদক; যি পৃথিৱীখনৰ বাবে এখন ফাৰ্মাচী।
বন্ধুসকল,ভাৰতে বিগত বছৰবোৰত বিকশিত আৰু অভিযোজিত কৰা ডিজিটেল আন্তঃগাঁথনি আজি ভাৰতৰ এক বৃহৎ শক্তি হৈ পৰিছে।
আমি সকলো প্ৰত্যাহ্বান অতিক্ৰম কৰিবলৈ নিৰন্তৰভাৱে চেষ্টা কৰি আছোঁ।
ভাৰতে ইয়াৰ কৰ্পৰেট কৰসমূহ সৰল আৰু হ্ৰাস কৰি বিশ্বখনৰ আটাইতকৈ প্ৰতিযোগিতামূলক কৰি তুলিছে।
কেৱল যোৱা বছৰেই, আমি ২৫ হাজাৰৰো অধিক অনুপালন দূৰ কৰিছোঁ।
ভাৰতে ড্ৰোন, মহাকাশ, ভূ-স্থানিক মেপিং আদিৰ দৰে বহুতো খণ্ডক নিয়ন্ত্ৰণমুক্ত কৰিছে।
ভাৰতে তথ্য প্ৰযুক্তি খণ্ড আৰু বিপিঅ'ৰে সম্পৰ্কীয় পুৰণি টেলিকম নিয়মাৱলীৰ গুৰুত্বপূৰ্ণ সংস্কাৰ সাধন কৰিছে।
বন্ধুসকল, এই প্ৰচেষ্টাৰাজিৰ মাজতেই, আমি এইটোও স্বীকাৰ কৰিব লাগিব যে আমাৰ জীৱনশৈলীও জলবায়ুৰ বাবে এক বৃহৎ প্ৰত্যাহ্বান।
সেয়েহে, মিছন লাইফক এটি বৈশ্বিক গণ আন্দোলনলৈ ৰূপান্তৰ কৰাটো গুৰুত্বপূৰ্ণ।
মই নিশ্চিত যে ডাভোচত আলোচনাৰ সময়ত এই দিশত এক ইতিবাচক আলোচনা হ'ব।
বন্ধুসকল,নতুন প্ৰত্যাহ্বানৰাজিৰ মাজতে, বিশ্বখনক আজি নতুন পথ, নতুন সংকল্পৰ প্ৰয়োজন।
আজি বিশ্বখনৰ প্ৰতিখন দেশক পাৰস্পৰিকভাৱে পূৰ্বতকৈ অধিক সহযোগিতা আৱশ্যকীয়।
এয়াই হৈছে এটা উন্নত ভৱিষ্যতৰ পথ।
মই নিশ্চিত যে ডাভোচত এই আলোচনাই এই মনোভাৱ সম্প্ৰসাৰণ কৰিব।
"মেঘালয়ে বিশ্বখনক প্ৰকৃতি, প্ৰগতি, সংৰক্ষণ আৰু পৰিবেশ-বহনক্ষমতাৰ বাৰ্তা প্ৰদান কৰিছে"
"মেঘালয়ৰ সমৃদ্ধ ক্ৰীড়া সংস্কৃতিক লৈ দেশখনৰ যথেষ্ট আশা আছে"
মেঘালয় প্রতিষ্ঠাৰ স্বর্ণ জয়ন্তী উদযাপন অনুষ্ঠান উপলক্ষে সমগ্ৰ ৰাজ্যবাসীক অভিনন্দন জনাইছোঁ।
মেঘালয় ৰাজ্য প্রতিষ্ঠা আৰু বিকাশত যিসকলে অৱদান আগবঢ়াইছিল আজি মই তেওঁলোকক প্রশংসা কৰিছোঁ।
৩-৪ দশকৰ পাছত শিলঙৰ পৰিষদীয় বৈঠকত প্রধানমন্ত্রী হিচাপে অংশগ্রহণৰ অভিজ্ঞতা এতিয়াও পাহৰা নাই৷
মেঘালয়ে প্রকৃতি আৰু অগ্রগতি, সংৰক্ষণ আৰু পৰিস্থিতিতন্ত্ৰৰ বিশিষ্টতা ধৰি ৰাখি বিশ্বৰ বাবে গুৰুত্বপূর্ণ বার্তা দিছে।
ৰাজ্যখনত পথ, ৰে’ল আৰু বিমান যোগাযোগ ব্যৱস্থাক আৰু অধিক উন্নত কৰিবলৈ কেন্দ্রীয় চৰকাৰ প্ৰতিশ্ৰুতিবদ্ধ।
পর্যটন আৰু জৈৱিক পদ্ধতিৰে কৃষি-কাৰ্যৰ সমান্তৰালভাৱে ৰাজ্যত নতুন নতুন ক্ষেত্রৰ বিকাশত পদক্ষেপ গ্রহণৰ প্রয়োজনীয়তা আছে।
অসমীয়া ভাষাত উত্তৰ পূবৰ শক্তিশালী কণ্ঠ, দৈনিক অগ্ৰদূতৰ সৈতে জড়িত সকলো বন্ধু, সাংবাদিক, কৰ্মচাৰী আৰু পাঠকক ৫০ বছৰ- পাঁচ দশকৰ সোণালী যাত্ৰাৰ বাবে মই বহুত বহুত অভিনন্দন জনাইছো, বহুত বহুত শুভকামনা জনাইছোঁ।
স্বাধীনতাৰ ৭৫তম বৰ্ষত দৈনিক অগ্ৰদূতৰ সোণালী জয়ন্তী সমাৰোহ কেৱল এটা পৰ্যায়ত গৈ উপনীত হোৱা নহয়, বৰং এয়া স্বাধীনতাৰ অমৃত কালত সাংবাদিকতাৰ বাবে, ৰাষ্ট্ৰীয় কৰ্তব্যৰ বাবে প্ৰেৰণাও।
অসমৰ বহু জিলাত সাধাৰণ জীৱন বহুত প্ৰভাৱিত হৈছে।
হিমন্ত জী আৰু তেওঁৰ টীমে সাহায্য আৰু উদ্ধাৰৰ বাবে দিনে-নিশাই পৰিশ্ৰম কৰি আছে।
মই আজি অসমৰ মানুহক, অগ্ৰদূতৰ পাঠকসকলক এই ভৰষা দিছো যে কেন্দ্ৰ আৰু ৰাজ্য চৰকাৰে লগ হৈ, তেওঁলোকৰ সংকট কম কৰাত লাগি আছে।
আজিও এই সাংবাদিকতাই সাধাৰণ লোকক চৰকাৰ আৰু সফলতাক সংযুক্ত কৰাত বহুত ডাঙৰ সেৱা কৰি আছে।
ডিজিটেল ইণ্ডিয়া সপ্তাহ ২০২২ ৰ বিষয়বস্তু হৈছে 'নৱ ভাৰত প্ৰযুক্তি অনুপ্ৰেৰণা'
"ভাৰতে চতুৰ্থ ঔদ্যোগিক বিপ্লৱ, উদ্যোগ 4.0-ত বিশ্বক দিশ প্ৰদান কৰিছে"
"ভাৰতে অনলাইনত বহুতো সমাধান কৰিছে"
"ডিজিটেল ইণ্ডিয়াই চৰকাৰক নাগৰিকসকলৰ দুৱাৰমুখ আৰু ফোনৰ বাবে উপলব্ধ কৰি তুলিছে"
"আজি ভাৰতে অহা তিনি-চাৰি বছৰত বৈদ্যুতিন উৎপাদন ৩০০ বিলিয়ন ডলাৰৰ ওপৰলৈ লৈ যোৱাৰ লক্ষ্যত কাম কৰি আছে"
"ভাৰতে চিপ গ্ৰহণকাৰীৰ পৰা চিপ নিৰ্মাতা হ'ব বিচাৰে"
নমস্তে, গুজৰাটৰ মুখ্যমন্ত্ৰী শ্ৰী ভূপেন্দ্ৰভাই পেটেল জী, কেন্দ্ৰীয় মন্ত্ৰী পৰিষদৰ মোৰ সহযোগী শ্ৰী অশ্বিনী বৈষ্ণৱ জী, শ্ৰী ৰাজীৱ চন্দ্ৰশেখৰ জী, বিভিন্ন ৰাজ্যৰ সকলো প্ৰতিনিধি, ডিজিটেল ইণ্ডিয়াৰ সকলো হিতাধিকাৰী, ষ্টাৰ্টআপৰ সৈতে জড়িত সকলো বন্ধু আৰু বিশেষজ্ঞ, শিক্ষাবিদ, গৱেষক, মহিলা আৰু ভদ্ৰলোকসকল!
আজিৰ অনুষ্ঠানটোৱে একবিংশ শতিকাত ভাৰত ক্ৰমান্বয়ে আধুনিক হৈ পৰাৰ আভাস কঢ়িয়াই আনিছে।
সমগ্ৰ বিশ্বৰ সন্মুখত ডিজিটেল ইণ্ডিয়া অভিযানৰ ৰূপত সমগ্ৰ মানৱতাৰ বাবে প্ৰযুক্তিৰ ব্যৱহাৰ কিমান বৈপ্লৱিক, তাৰ উদাহৰণ ভাৰতে দাঙি ধৰিছে।
মই আনন্দিত যে আঠ বছৰ পূৰ্বে আৰম্ভ হোৱা এই অভিযানে পৰিৱৰ্তিত সময়ৰ লগে লগে নিজকে সম্প্ৰসাৰণ কৰি আহিছে।
প্ৰতি বছৰে ডিজিটেল ইণ্ডিয়া অভিযানত নতুন নতুন মাত্ৰা সংযোজন কৰা হৈছে, নতুন প্ৰযুক্তিৰ সন্নিৱিষ্ট কৰা হৈছে।
এতিয়া আপোনালোকে চুটি চুটি ভিডিঅ'ত দেখিছে, সেয়া myScheme, ভাষিনী-ভাষদন, ডিজিটেল ইণ্ডিয়া-Genesis, Chips to startup program, বা আন সকলো সামগ্ৰীয়েই হওক, এই সকলোবোৰে Ease of living আৰু Ease of doing business শক্তিশালী কৰিব।
বিশেষকৈ ভাৰতৰ ষ্টাৰ্ট-আপ ইক’চিষ্টেমৰ বাবে এইবোৰ যথেষ্ট উপকাৰী হ’ব৷
কিন্তু আজি আমি গৌৰৱেৰে ক’ব পাৰো যে ভাৰত হৈছে চতুৰ্থ ঔদ্যোগিক বিপ্লৱ, ইণ্ডাষ্ট্ৰী ৪.০, আজি ভাৰতে গৌৰৱেৰে ক’ব পাৰে যে ভাৰতে বিশ্বক দিশ দি আছে।
ডিজিটেল ইণ্ডিয়া অভিযানে কৰা এটা ডাঙৰ কাম হৈছে চহৰ-গাঁৱৰ মাজত থকা ব্যৱধান দূৰ কৰা।
গাঁও আৰু চহৰৰ মাজৰ ব্যৱধান পূৰণ হ’ব বুলি কোনেও কল্পনাও কৰিব পৰা নাছিল৷
যোৱা ৮ বছৰত ৪ লাখৰো অধিক নতুন কমন চাৰ্ভিচ চেণ্টাৰ সংযোজন কৰি গাঁওখনত শ শ চৰকাৰী সেৱা ডিজিটেলভাৱে প্ৰদান কৰা হৈছে।
আজি গাওঁখনৰ ৰাইজে এই কেন্দ্রবোৰৰ পৰা ডিজিটেল ইণ্ডিয়াৰ সুবিধা লৈছে৷
এই ডিজিটেল ইণ্ডিয়া সপ্তাহৰ বাবে আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিলোঁ।
গুজৰাটত এই কাৰ্যসূচী আয়োজন কৰাৰ বাবে বিভাগটোক অভিনন্দন জ্ঞাপন কৰিছো আৰু এনে এক সুন্দৰ অনুষ্ঠান কৰাৰ বাবে অভিনন্দন জ্ঞাপন কৰিছোঁ।
আৰু ই দেশৰ যুৱ প্ৰজন্মৰ বাবে প্ৰেৰণা হৈ থাকিব, একে বিশ্বাসেৰে আপোনালোক সকলোকে শুভেচ্ছা জ্ঞাপন কৰিলোঁ।
বিশ্ব স্বাস্থ্য সংস্থাৰ মহানিৰ্দেশকে জনস্বাস্থ্যৰ ক্ষেত্ৰত উদ্ভাৱনৰ শক্তি ব্যৱহাৰ কৰাৰ বাবে প্ৰধানমন্ত্ৰী আৰু ভাৰত চৰকাৰক প্ৰশংসা কৰে
মহানিৰ্দেশকে প্ৰধানমন্ত্ৰীক কয়, "আপোনাৰ সমৰ্থনে পৰম্পৰাগত ঔষধৰ ব্যৱহাৰত এক গুৰুত্বপূৰ্ণ পৰিৱৰ্তন আনিব"
প্ৰধানমন্ত্ৰীয়ে ড০ টেড্ৰোছ ঘেব্ৰেয়েচাছক গুজৰাটী নাম 'তুলসী ভাই' দিয়ে
"আয়ুষ খণ্ডত বিনিয়োগ আৰু উদ্ভাৱনৰ অপৰিসীম সম্ভাৱনা"
"২০১৪ চনত ৩ বিলিয়ন ডলাৰতকৈও কম পৰিমাণৰ আয়ুষ খণ্ড আজি ১৮ বিলিয়ন ডলাৰতকৈও অধিক হৈছে"
"ভাৰত হৈছে বনৌষধিৰ ভাণ্ডাৰ, এক প্ৰকাৰে ই আমাৰ 'সেউজীয়া সোণ'"
"যোৱা কেইবছৰমানত বিভিন্ন দেশৰ সৈতে ৫০ খনতকৈও অধিক বুজাবুজিচুক্তি আনুষ্ঠানিক কৰা হৈছে।
মৰিচাছৰ সন্মানীয় প্ৰধানমন্ত্ৰী প্ৰবিন্দ জগন্নাথ জী, বিশ্ব স্বাস্থ্য সংস্থাৰ সঞ্চালক প্ৰধান ডঃ টেড্ৰছ, গুজৰাটৰ শক্তিশালী মুখ্যমন্ত্ৰী ভূপেন্দ্ৰভাই পেটেল, মোৰ কেন্দ্ৰীয় কেবিনেট সহযোগী সৰ্বানন্দ সোণোৱাল জী, মানসুখভাই মাণ্ডবিয়া জী, মহেন্দ্ৰভাই মুঞ্জপাৰা জী, ভাৰত আৰু বিদেশৰ সকলো কূটনীতিবিদ। বিজ্ঞানী, উদ্যোগী আৰু বিশেষজ্ঞ, ভদ্ৰমহিলাসকল!
Global Ayush Investment and Innovation Summitলৈ, মই আপোনালোক সকলোকে বহুত-বহুত স্বাগত কৰিছোঁ।
আমি প্ৰায়ে দেখিছো যে ভিন ভিন ছেক্টৰত বিনিয়োগৰ বাবে ইনভেষ্টমেণ্ট ছামিট হৈ থাকে আৰু গুজৰাটে তো বিশেষভাৱে এক বহুত ব্যাপক ৰূপত এই পৰম্পৰাক আগবঢ়াই নিছে।
কিন্তু এয়া প্ৰথমবাৰ হৈ আছে, যি সময়ত আয়ুষ ছেক্টৰৰ বাবে এনেধৰণৰ ইনভেষ্টমেণ্ট ছামিট হৈ আছে।
অৰ্থাৎ এয়া ইয়াৰ প্ৰমাণ, এই সময়তে আমি দেখিলো যে যিবোৰ মডাৰ্ণ ফাৰ্মা কোম্পানী আছে, ভেকচিন মেনুফেকচাৰাৰ্ছ আছে, তেওঁলোকে উচিত সময়ত সুবিধা পোৱাত তেওঁলোকে কিমান ডাঙৰ কাম কৰি দেখুৱালে।
ইন'ভেচন আৰু ইনভেষ্টমেণ্টে যিকোনো ক্ষেত্ৰৰ সামৰ্থ্য কেইবাগুণো বঢ়াই দিয়ে।
এতিয়া সময় আহি গৈছে যে আয়ুষ ক্ষেত্ৰতো ইনভেষ্টমেণ্ট যিমান পাৰি সিমান বঢ়াব লাগে।
আয়ুষৰ ক্ষেত্ৰখনত Investment আৰু Innovationৰ সম্ভাৱনা অসীম।
যিদৰে সমগ্ৰ পৃথিৱীত আয়ুষ প্ৰডাক্টৰ চাহিদা বাঢ়ি আছে, ইয়াৰ জৰিয়তে এই গ্ৰ'থ অহা বছৰবিলাকত আৰু বেছি বাঢ়িব।
Nutritional supplements হওক, medicinesৰ supply chain management হওক, আয়ুষ-আধাৰিত diagnostic tools হওক, বা telemedicine, সকলো ফালে Investment আৰু Innovationৰ নতুন সম্ভাৱনা আছে।
কেইদিনমানৰ আগতে All India Institute of Ayurvedaৰ দ্বাৰা বিকাশিত কৰা এটা incubation centreৰ উদ্ঘাটন কৰা হৈছে।
এক প্ৰকাৰে ভাৰতত আজি ইউনিকৰ্ণৰ দৌৰ চলিছে।
মোৰ সম্পূৰ্ণ বিশ্বাস আছে যে অতি সোনকালেই আয়ুষৰ আমাৰ ষ্টাৰ্টআপৰ সৈতেও ইউনিকৰ্ণ জিলিকি সন্মুখলৈ আহিব।
হাৰ্বছ আৰু মেডিচিনেল প্লাণ্টৰ উৎপাদন, কৃষকৰ আয় আৰু জীৱিকা বঢ়োৱাৰ ভাল সম্পদ হ'ব পাৰে।
ইয়াৰ জৰিয়তে আয়ুষৰ বাবে ১৫০খনতকৈও অধিক দেশত এক বিশাল ৰপ্তানিৰ বজাৰ মুকলি হ'ব।
ভাৰতৰ পৰা সকলো ইজৰাইলী বন্ধুলৈ নমস্কাৰ আৰু চালাম।
আজি আমাৰ দুয়োখন দেশৰ সম্পৰ্কৰ এক বিশেষ দিন।
৩০ বছৰ আগতে, আজিৰ দিনটোতে আমাৰ মাজত কূটনৈতিক সম্পৰ্ক সম্পূৰ্ণৰূপে প্ৰতিষ্ঠিত হৈছিল।
দুয়োখন দেশৰ মাজত এটা নতুন অধ্যায় আৰম্ভ হৈছিল।
যদিও এই অধ্যায়টো নতুন আছিল, আমাৰ দুয়োখন দেশৰ ইতিহাস বহুপুৰণি।
ভাৰতৰ মৌলিক প্ৰকৃতিৰ দৰে, শ শ বছৰ ধৰি আমাৰ ইহুদী সম্প্ৰদায়ে ভাৰতীয় সমাজত কোনো বৈষম্য নোহোৱাকৈ এক সুসংগত পৰিৱেশত বাস কৰি আহিছে, আৰু বিকশিত হৈছে।
তেওঁ আমাৰ উন্নয়ন যাত্ৰাত এক গুৰুত্বপূৰ্ণ অৱদান আগবঢ়াইছে।
৩০ বছৰৰ এই গুৰুত্বপূৰ্ণ সময়ত মই আপোনালোক সকলোকে পুনৰ অভিনন্দন জনাইছোঁ।
মই নিশ্চিত যে ভাৰত-ইজৰাইলৰ বন্ধুত্বে অনাগত দশকবোৰত পাৰস্পৰিক সহযোগিতাৰ নতুন অভিলেখ গঢ়ি তুলিব।
"স্বাধীনতাৰ পাছত এংলো-আবুৰ যুদ্ধ হওঁক বা সীমান্তৰ নিৰাপত্তা ই হওঁক, অৰুণাচলৰ জনসাধাৰণৰ বীৰত্বৰ কাহিনী প্ৰতিজন ভাৰতীয়ৰ বাবে এক মূল্যৱান উত্তৰাধিকাৰী"
"পূৱ ভাৰত আৰু বিশেষকৈ উত্তৰ-পূব ভাৰত একবিংশ শতিকাত দেশৰ উন্নয়নৰ ইঞ্জিন হৈ পৰিব"
"অৰুণাচলক পূব এছিয়াৰ এক মুখ্য প্ৰৱেশদ্বাৰ হিচাপে গঢ়ি তুলিবলৈ আমি আমাৰ সকলো শক্তিৰে কাম কৰি আছোঁ।
ৰাষ্ট্ৰীয় নিৰাপত্তাৰ ক্ষেত্ৰতো অৰুণাচলৰ ভূমিকাৰ প্ৰতি লক্ষ্য ৰাখি আধুনিক আন্তঃগাঁথনি নিৰ্মাণ কৰা হৈছে"
অৰুণাচল প্ৰদেশৰ মোৰ ভাই-ভনীসকল!
অৰুণাচল প্ৰদেশৰ ৩৬ তম প্ৰতিষ্ঠা দিৱসত আপোনালোক সকলোকে বহুত অভিনন্দন জনাইছোঁ।
৫০ বছৰ পূৰ্বে, নেফাই ‘অৰুণাচল প্ৰদেশ’ৰ ৰূপত এটা নতুন নাম, এক নতুন পৰিচয় লাভ কৰিছিল।
উদীয়মান সূৰ্য্যৰ এই পৰিচয়, এই নতুন শক্তি আপোনালোক সকলো কঠোৰ পৰিশ্ৰমী, দেশপ্ৰেমিক ভগ্নী-ভাইয়ে এই ৫০ বছৰত অহৰহ শক্তিশালী কৰি তুলিছে।
সেই কাৰণে ময়ো আপোনাসৱৰ সৈতে কথা পাতি থাকোতে এই গানটোৰ কেইটামান পংক্তি অৱশ্যেই উচ্চাৰণ কৰিব বিচাৰিম।
অৰুণাচল প্ৰদেশে যিদৰে দেশপ্ৰেম আৰু সামাজিক সম্প্ৰীতিৰ ভাৱনাক এক নতুন উচ্চতা প্ৰদান কৰিছে, অৰুণাচল প্ৰদেশে যিদৰে ইয়াৰ সাংস্কৃতিক ঐতিহ্যক লালন-পালন কৰিছে আৰু বজাই ৰাখিছে, আপোনাসৱে যিদৰে আপোনালোকৰ পৰম্পৰা আৰু প্ৰগতিক একেলগে লৈ উন্নয়নৰ পথত আগুৱাই আছে, সেয়া সমগ্ৰ দেশৰ বাবে এক অনুপ্ৰেৰণা।
আজাদী কা অমৃত মহোৎসৱ উপলক্ষে দেশে অৰুণাচল প্ৰদেশৰ সেই সকলো শ্বহীদক স্মৰণ কৰি আছে যিসকলে দেশৰ বাবে নিজৰ প্ৰাণ উৎসৰ্গা কৰিছিল।
এংলো-আবোৰ যুদ্ধই হওঁক বা স্বাধীনতাৰ পিছত সীমান্তৰ নিৰাপত্তাই হওঁক, অৰুণাচলৰ জনসাধাৰণৰ বীৰত্বৰ কাহিনী প্ৰতিজন ভাৰতীয়ৰ বাবে অমূল্য ঐতিহ্য।
এয়া মোৰ দৃঢ় বিশ্বাস যে পূব ভাৰত, বিশেষকৈ উত্তৰ-পূব ভাৰত একবিংশ শতিকাত দেশৰ বাবে উন্নয়নৰ ইঞ্জিন হৈ পৰিব।
এই মনোভাৱেৰে অৰুণাচল প্ৰদেশৰ উন্নয়ন ত্বৰান্বিত কৰাৰ বাবে যোৱা সাত বছৰত অভূতপূৰ্ব কাম কৰা হৈছে।
যেতিয়াই মই দেশৰ আইন মন্ত্ৰী শ্ৰী কিৰেণ ৰিজিজুজীৰ সৈতে কথা পাতোঁ, তেওঁ সদায় অৰুণাচল প্ৰদেশক আগুৱাই নিয়াৰ বাবে নতুন ধাৰণা আৰু পৰামৰ্শ আগবঢ়ায়।
আপোনাসৱে প্ৰকৃতিক আপোনালোকৰ জীৱনৰ এটা অংশ কৰি তুলিছে।
আমি অৰুণাচল প্ৰদেশৰ পৰ্যটন সম্ভাৱনাক সমগ্ৰ বিশ্বলৈ লৈ যোৱাৰ চেষ্টা কৰি আছোঁ।
প্ৰথমে, মই প্ৰধানমন্ত্ৰী বৰিছ জনছন আৰু তেওঁৰ প্ৰতিনিধি দলক ভাৰতলৈ উষ্ম আদৰণি জনাইছোঁ।
যদিও প্ৰধানমন্ত্ৰী হিচাপে এয়া তেওঁৰ প্ৰথম ভাৰত ভ্ৰমণ, কিন্তু এজন পুৰণি বন্ধু হিচাপে, তেওঁ জানে, বুজি পায়, ভাৰত ভালদৰে।
যোৱা কেইমাহমানত, ভাৰতে ইউ.এ.ই. আৰু অষ্ট্ৰেলিয়াৰ সৈতে মুক্ত বাণিজ্য চুক্তি সম্পাদন কৰিছে।
একে গতিত, একে প্ৰতিশ্ৰুতিৰে, আমি ইউকেৰ সৈতেএফটিএ-ত আগবাঢ়িব বিচাৰোঁ।
আমি প্ৰতিৰক্ষা খণ্ডত সহযোগিতা বৃদ্ধিৰ বাবেও সন্মত হৈছোঁ।
প্ৰতিৰক্ষা খণ্ডত উৎপাদন, প্ৰযুক্তি, ডিজাইন আৰু বিকাশৰ সকলো ক্ষেত্ৰতে "স্বাৱলম্বী ভাৰত"ৰ বাবে যুক্তৰাজ্যৰ সমৰ্থনক আমি আদৰণি জনাইছোঁ।
ইউকেত বাস কৰা ভাৰতীয় মূলৰ এক বিন্দু ছয় নিযুত লোকে সমাজ আৰু অৰ্থনীতিৰ প্ৰতিটো খণ্ডলৈ ইতিবাচক অৱদান আগবঢ়াই আছে।
আৰু আমি এই জীৱন্ত দলংখন শক্তিশালী কৰিব বিচাৰোঁ।
প্ৰধানমন্ত্ৰী জনছনে ব্যক্তিগতভাৱে এই দিশত যথেষ্ট অৱদান আগবঢ়াইছে।
তাৰ বাবে, মই তেওঁলোকক অভিনন্দন জনাইছোঁ।
"দেশৰ ১০ কোটি গ্ৰাম্য পৰিয়ালক পাইপযোগে পৰিষ্কাৰ পানীৰ সুবিধাৰ সৈতে সংযুক্ত কৰা হৈছে"
আজি, গোৱা দেশৰ প্ৰথমখন ৰাজ্য হৈ পৰিছে যিয়ে প্ৰতিটো ঘৰতে পানীৰ প্ৰমাণপত্ৰ প্ৰদান কৰিছে।
এতিয়া দেশৰ বিভিন্ন ৰাজ্যৰ এক লাখতকৈও অধিক গাওঁ অ'ডিএফ প্লাছ হৈ পৰিছে।
"অমৃত কালৰ ইয়াতকৈ ভাল আৰম্ভণি হ'ব নোৱাৰে"
"যিসকলে দেশৰ প্ৰতি গুৰুত্ব নিদিয়ে, তেওঁলোকে দেশৰ বৰ্তমান বা ভৱিষ্যত নষ্ট হোৱাৰ বিষয়ে কোনো আগ্ৰহ নাই ৷
"মাত্ৰ ৩ বছৰৰ ভিতৰত, জল জীৱন মিছনৰ অধীনত ৭ কোটি গ্ৰাম্য পৰিয়ালক পাইপযুক্ত পানীৰ সুবিধাৰ সৈতে সংযুক্ত কৰা হৈছে।
"এয়া মানৱ-কেন্দ্ৰিক বিকাশৰ এক উদাহৰণ, যাৰ বিষয়ে মই এইবাৰ লালকিল্লাৰ পৰা ঘোষণা কৰিছিলোঁ"
নমস্কাৰ, গোৱাৰ মুখ্যমন্ত্ৰী শ্ৰী প্ৰমোদ সাৱন্তজী, কেন্দ্ৰীয় জল শক্তি মন্ত্ৰী গজেন্দ্ৰ সিং শ্বেখাৱতজী, গোৱা চৰকাৰৰ অন্যান্য মন্ত্ৰী, অন্যান্য গণ্যমান্য ব্যক্তি, মহিলা আৰু ভদ্ৰলোকসকল, আজি এক অতি গুৰুত্বপূৰ্ণ আৰু পৱিত্ৰ দিন।
শ্ৰী কৃষ্ণ জন্মাষ্টমী সমগ্ৰ দেশতে উদযাপন কৰা হয়।
সমগ্ৰ বিশ্বতে বিয়পি পৰা ভগৱান কৃষ্ণৰ ভক্তসকলক সকলো দেশবাসীক বহুত অভিনন্দন জনাইছোঁ।
কিন্তু আজি মই দেশৰ তিনিটা গুৰুত্বপূৰ্ণ সাফল্য সকলো দেশবাসীৰ সৈতে ভাগ বতৰা কৰিব বিচাৰোঁ।
ভাৰতে আজি অমৃতকালত কাম কৰি থকা বৃহৎ লক্ষ্যৰ সৈতে সম্পৰ্কিত তিনিটা গুৰুত্বপূৰ্ণ মাইলৰ খুঁটি অতিক্ৰম কৰিছোঁ।
বিশেষকৈ দেশ আৰু গোৱাই আজি এটা কৃতিত্ব অৰ্জন কৰিছে।
দেশৰ তৃতীয় সাফল্য স্বচ্ছ ভাৰত অভিযানৰ সৈতে সম্পৰ্কিত।
কেইবছৰমান আগতে, সকলো দেশবাসীৰ প্ৰচেষ্টাত, দেশখনক মুকলিত শৌচ মুক্ত ঘোষণা কৰা হৈছিল।
আজি বিশ্বৰ বৃহৎ প্ৰতিষ্ঠানসমূহে কয় যে একবিংশ শতিকাৰ আটাইতকৈ ডাঙৰ প্ৰত্যাহ্বান হ'ব পানীৰ সুৰক্ষা।
পানী অবিহনে, সাধাৰণ মানুহ, দৰিদ্ৰ, মধ্যবিত্ত, কৃষক আৰু উদ্যোগ, সকলোৱে ক্ষতিগ্ৰস্ত হয়।
এই ডাঙৰ প্ৰত্যাহ্বানৰ মোকাবিলা কৰিবলৈ, সেৱাৰ অনুভূতিৰে, কৰ্তব্যবোধেৰে ২৪ ঘণ্টাই কাম কৰাৰ প্ৰয়োজন আছে।
মই নিশ্চিত যে সমগ্ৰ দেশে যি ধৰণে কঠোৰ পৰিশ্ৰম কৰি আছে, আমি নিশ্চিতভাৱে প্ৰতিটো ঘৰত পানী উপলব্ধ কৰোৱাৰ লক্ষ্যত উপনীত হ’ম।
“এয়াই হৈছে নতুন ভাৰত, যিয়ে নতুন কাম কৰাৰ পৰা আঁতৰি নাথাকে, সাহস আৰু সাহস আজি ভাৰতৰ পৰিচয়।”
অনুষ্ঠানত উপস্থিত মন্ত্ৰী পৰিষদৰ পৰা আমাৰ সহযোগী স্মৃতি ইৰাণী জী, ড° মহেন্দ্ৰভাই, সকলো বিষয়া, সকলো অভিভাৱক আৰু শিক্ষক, আৰু মোৰ সকলো যুৱ বন্ধু যিসকল ভাৰতৰ ভৱিষ্যত!
এই বঁটাসমূহৰ বাবে আপোনালোক সকলোকে আকৌ এবাৰ অভিনন্দন জনাইছোঁ।
মই দেশৰ সকলো কন্যাক অভিনন্দন জনাইছো আৰু শুভকামনা জনাইছোঁ।
দেশখনে বৰ্তমান ইয়াৰ স্বাধীনতাৰ ৭৫ বছৰ উদযাপন কৰি আছে।
একেদৰে, যিবোৰ অঞ্চলত ছোৱালীক আগতে অনুমতি দিয়া হোৱা নাছিল, সেইবোৰত আজি কন্যাসকলে আশ্চৰ্যকৰ কাম কৰি আছে।
“ইতিহাসৰ উত্থান-পতন মোকাবিলা কৰাৰ ক্ষেত্ৰত মণিপুৰী ৰাইজে দেখুওৱা দৃঢ়তা আৰু একতাই হৈছে তেওঁলোকৰ প্ৰকৃত শক্তি”
“মণিপুৰক দেশৰ ক্ৰীড়াক্ষেত্ৰৰ হৃত্পৃণ্ড কৰি তোলাৰ বাবে চৰকাৰ প্ৰতিশ্ৰুতিবদ্ধ”
“উত্তৰ-পূৰ্বাঞ্চলক ‘এক্ট ইষ্ট নীতি’ৰ কেন্দ্ৰ কৰি তোলাত মণিপুৰে এক মুখ্য ভূমিকা পালন কৰিছে”
মণিপুৰৰ প্ৰতিষ্ঠাৰ ৫০ বছৰ সম্পূৰ্ণ হোৱাৰ বাবে আপোনালোকক অভিনন্দন জনাইছোঁ!
মণিপুৰ ৰাজ্য হিচাপে আজি যি ঠাইত উপস্থিত হৈছে তাৰ বাবে বহুলোকে তেওঁলোকৰ তপস্যা আৰু ত্যাগ কৰিছে।
মই এনেদৰে সকলোকে সন্মান সহকাৰে প্ৰণাম জনাইছোঁ।
মণিপুৰত যোৱা ৫০ বছৰত বহুতো উত্থান-পতন দেখা গৈছে।
সকলো মণিপুৰীয়ে সকলো ধৰণৰ সময় অতিবাহিত কৰিছে আৰু প্ৰতিটো পৰিস্থিতিৰ সন্মুখীন হৈছে।
এয়াই মণিপুৰৰ প্ৰকৃত শক্তি।
যোৱা ৭ বছৰত, মই নিৰন্তৰ ভাৱে আপোনাৰ মাজত আহি আপোনাৰ প্ৰত্যাশা, আকাংক্ষা আৰু প্ৰয়োজনীয়তাৰ প্ৰত্যক্ষ হিচাপ পাবলৈ চেষ্টা কৰি আছোঁ।
সেয়েহে মই আপোনালোকৰ প্ৰত্যাশা, আপোনাৰ অনুভূতি ভালদৰে বুজি পাইছিলোঁ আৰু আপোনালোকৰ সমস্যা সমাধানৰ নতুন উপায় বিচাৰি পাইছিলোঁ।
আজি, কোনো বৈষম্য নোহোৱাকৈ মণিপুৰৰ প্ৰতিটো অঞ্চল, প্ৰতিটো শাখাৰ উন্নয়নত উপনীত হৈছে।
এইটো ব্যক্তিগতভাৱে মোৰ বাবে যথেষ্ট সন্তুষ্টিৰ বিষয়।
মণিপুৰৰ যুৱপ্ৰজন্মৰ সম্ভাৱনাৰ প্ৰতি লক্ষ্য ৰাখি আমি ৰাজ্যখনক দেশৰ ক্ৰীড়া শক্তি গৃহ হিচাপে গঢ়ি তোলাৰ বাবে উদ্যোগ গ্ৰহণ কৰিছোঁ।
দেশৰ প্ৰথম ৰাষ্ট্ৰীয় ক্ৰীড়া বিশ্ববিদ্যালয় স্থাপনৰ আঁৰত এইটো চিন্তাধাৰা প্ৰতিফলিত হৈছে।
ক্ৰীড়া, ক্ৰীড়া শিক্ষা, ক্ৰীড়া ব্যৱস্থাপনা আৰু প্ৰযুক্তিক উৎসাহিত কৰাৰ বাবে এয়া এক মহান প্ৰয়াস।
কেৱল ক্ৰীড়াই নহয়, ষ্টাৰ্টআপ আৰু উদ্যোগৰ ক্ষেত্ৰতো মণিপুৰৰ যুৱক-যুৱতীসকলে আশ্চৰ্যকৰ কাম কৰি আছে।
ভগ্নী আৰু কন্যাসকলৰ ভূমিকাও ইয়াত প্ৰশংসনীয়।
উত্তৰ-পূৰ্বাঞ্চলক এক্ট ইষ্ট পলিচীৰ কেন্দ্ৰ হিচাপে গঢ়ি তুলিবলৈ আমি আগবাঢ়ি অহা দৃষ্টিভংগীত মণিপুৰৰ ভূমিকা গুৰুত্বপূৰ্ণ।
আপোনালোকে প্ৰথম যাত্ৰীবাহী ৰেলখনৰ বাবে ৫০ বছৰ অপেক্ষা কৰিবলগীয়া হৈছিল।
এনে এটা মৌলিক সুবিধা পাবলৈ কেইবা দশকৰ প্ৰয়োজন হৈছিল।
কিন্তু এতিয়া মণিপুৰৰ সংযোগ দ্ৰুত গতিত কাম কৰি থকা হৈছে।
আজি হাজাৰ হাজাৰ কোটি টকাৰ সংযোগ প্ৰকল্পৰ কাম দ্ৰুত গতিত আগবাঢ়িছে।
ইম্ফল বিমানবন্দৰৰ আন্তঃৰাষ্ট্ৰীয় স্থিতিয়ে উত্তৰ-পূবৰ ৰাজ্য কলকাতা, বেংগালুৰু আৰু দিল্লীলৈ বিমান সংযোগ উন্নত কৰিছে।
ভাৰত-ম্যানমাৰ-থাইলেণ্ড ত্ৰিলেট্ৰাল ঘাইপথৰ কামো দ্ৰুত গতিত আগবাঢ়িছে।
মণিপুৰে দ্ৰুত বিকাশৰ দিশত যাত্ৰা আৰম্ভ কৰিছে।
এতিয়া আমি আগন্তুক দশকৰ বাবে নতুন সপোন, নতুন সংকল্পৰ সৈতে খোজ কাঢ়িব লাগিব।
আপোনালোকৰ উজ্জ্বল ভৱিষ্যত সন্দৰ্ভত মই যথেষ্ট আত্মবিশ্বাসী।
মণিপুৰে উন্নয়নৰ দ্বৈত ইঞ্জিনৰ সৈতে দ্ৰুত গতিত আগবাঢ়িব লাগিব।
বিশ্বৰ ২.৪ শতাংশ ভূমিত ভাৰতত বিশ্বৰ প্ৰায় ৮ শতাংশ প্ৰজাতিৰ বাসস্থান।
হাৰিয়ানাৰ আৰাৱলী জৈৱ বৈচিত্ৰ্য উদ্যানক ইয়াৰ জৈৱ বৈচিত্ৰ্যৰ ফলপ্ৰসূ সংৰক্ষণৰ বাবে অ’ইচিএম স্থান হিচাপে ঘোষণা কৰা হৈছে।
২০১৫ চনৰ পৰা এতিয়ালৈকে ১১.৫ মিলিয়ন হেক্টৰৰো অধিক ভূমি কৃষি উপযোগী কৰি তোলা হৈছে।
আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰী গঠনৰ অন্যতম লক্ষ্য হ’ল-‘এক সূর্য, এক বিশ্ব, এক গ্রিড’ গঢ়ি তোলা।
মই আপোনালোক সকলোকে পোংগলআৰুমকৰসংক্ৰান্তিৰ শুভকামনা জনাই আৰম্ভণি কৰিছো ৷ এটা প্ৰসিদ্ধ গীত আছে-
সেয়েহে, আমি আমাৰ সম্প্ৰদায়ক আৰুঅধিকস্বাস্থ্যৱান কৰি তুলিছো আৰু আমাৰসংস্কৃতিৰ সৈতে আমাৰ সম্পৰ্ক অধিক শক্তিশালী কৰিছো।
চিকিৎসা শিক্ষা হৈছে আমাৰশিক্ষাৰ্থীসকলৰ অধ্যয়নৰআটাইতকৈ পছন্দৰ বিষয়।
ভাৰতত চিকিৎসকৰ অভাৱৰসমস্যাটো সকলোৱে জানিছিল।
কিন্তুএই সমস্যাটো সমাধানকৰিবলৈ পৰ্যাপ্ত প্ৰচেষ্টা কৰা হোৱা নাছিল।
২০১৪ চনত, আমাৰ দেশত৩৮৭ খন চিকিৎসা মহাবিদ্যালয় আছিল।
ই৫৪% গুৰুত্বপূৰ্ণ বৃদ্ধি প্ৰদৰ্শন কৰে।
যোৱা সাত বছৰতএই সংখ্যা প্ৰায় ১ লাখ ৪৮ হাজাৰ আসনৰ স্তৰলৈ বৃদ্ধি পাইছে।
ইপ্ৰায়৮০ শতাংশৰ গুৰুত্বপূৰ্ণ বৃদ্ধি দেখুৱাইছে।
২০১৪চনত,সমগ্ৰদেশতমাত্ৰসাতখন এইমছ আছিল।
কিন্তু২০১৪চনৰ পিছত অনুমোদিত এইমছৰ সংখ্যা ২২ লৈ বৃদ্ধি পাইছে।
একেসময়তে, চিকিৎসা শিক্ষাখণ্ডক আৰু অধিক স্বচ্ছ কৰি তুলিবলৈ বিভিন্ন সংস্কাৰ কাৰ্যকৰী কৰা হৈছে।
উচ্চমানদণ্ডৰ শিক্ষাৰসৈতে আপোচ নকৰাকৈ চিকিৎসা মহাবিদ্যালয় আৰু চিকিৎসালয়স্থাপনৰ নিয়মবোৰ শিথিল কৰা হৈছে।
মোক কোৱাহৈছেযে প্ৰথমবাৰৰ বাবে এখন ৰাজ্যত একেলগে ১১ খন চিকিৎসা মহাবিদ্যালয় উদ্বোধন কৰা হৈছে।
মাত্ৰ কেইদিনমান আগতে, উত্তৰপ্ৰদেশত, মই একে সময়তে ৯ খন চিকিৎসা মহাবিদ্যালয় উদ্বোধন কৰিছিলো।
গতিকে, মইমোৰ নিজৰৰেকৰ্ড ভাঙিবলৈ সুযোগ পাইছো।
আঞ্চলিক ভাৰসাম্যহীনতাদূৰকৰাটো গুৰুত্বপূৰ্ণ।
এই পৰিপ্ৰেক্ষিতত, ৰামনাথপুৰম আৰুবিৰুধুনগৰৰ উচ্চাকাংক্ষী জিলা সমূহত ২ খন চিকিৎসা মহাবিদ্যালয় উদ্বোধন কৰা হৈছে।
এইবোৰ জিলায'ত উন্নয়নৰ প্ৰতি বিশেষ মনোযোগ দিয়া প্ৰয়োজন।
এখন মহাবিদ্যালয়নীলগিৰিৰ দূৰৱৰ্তী পাহাৰীয়া জিলাত অৱস্থিত।
কেন্দ্ৰীয় ধ্ৰুপদীতামিল প্ৰতিষ্ঠানৰ নতুন ভৱনটোৱে তামিল অধ্যয়নক অধিক জনপ্ৰিয় কৰি তুলিব।
ইশিক্ষাৰ্থীআৰু গৱেষক সকলক এক বিস্তৃত পৃষ্ঠভূমিও প্ৰদান কৰিব।
মোক কোৱাহৈছেযে কেন্দ্ৰীয় শাস্ত্ৰীয় তামিল সংস্থাই বিভিন্ন ভাৰতীয় আৰু বিদেশী ভাষালৈ অনুবাদ কৰিব বিচাৰে।
মোৰ জীৱনৰ আটাইতকৈ সুখৰমুহূৰ্তবোৰৰ ভিতৰত এটা আছিল যেতিয়া মই ৰাষ্ট্ৰসংঘৰ পৃথিৱীৰ আটাইতকৈ পুৰণি ভাষা তামিল ভাষাত কেইটামান শব্দ কোৱাৰ সুযোগ পাইছিলো।
সংগম সাহিত্যৰশ্ৰেষ্ঠ ৰচনাবোৰ আমাৰ বাবে প্ৰাচীন কালৰ সমৃদ্ধ সমাজ আৰু সংস্কৃতি জনাৰ এক মাধ্যম।
মোৰ সংসদীয়সমষ্টিত অৱস্থিত এই বিচাৰপীঠে তামিলৰ বিষয়ে অধিক কৌতূহল সৃষ্টি কৰিব।
আমি আমাৰশিক্ষা ৰ ওপৰত ৰাষ্ট্ৰীয় নীতি ২০২০ত ভাৰতীয় ভাষা আৰু ভাৰতীয় জ্ঞান প্ৰণালীৰ প্ৰচাৰৰ ওপৰত যথেষ্ট গুৰুত্ব আৰোপ কৰিছো।
তামিলক এতিয়ামাধ্যমিক পৰ্যায়ত বা বিদ্যালয় শিক্ষাৰ মধ্যম পৰ্যায়ত ধ্ৰুপদী ভাষা হিচাপে অধ্যয়ন কৰিব পাৰি।
ভাৰতবাণী প্ৰকল্পৰঅধীনত তামিলৰ সৰ্ববৃহৎ ই-সমল ডিজিটাইজ কৰা হৈছে।
আমি বিদ্যালয়তমাতৃভাষা আৰু স্থানীয় ভাষাত শিক্ষাৰ প্ৰচাৰ কৰি আছো।
আমাৰ চৰকাৰে ভাৰতীয়ভাষাৰ শিক্ষাৰ্থী সকলক অভিযান্ত্ৰিকৰ দৰে কাৰিকৰী পাঠ্যক্ৰম উপলব্ধ কৰা আৰম্ভ কৰিছে।
তামিলনাডুৰ পৰাবহুতো প্ৰতিভাশালী অভিযন্তা ওলাই আহিছে।
তেওঁলোকৰ বহুতে শীৰ্ষগোলকীয় প্ৰযুক্তি আৰু ব্যৱসায়ৰ নেতৃত্ব দি আছে।
মই এইপ্ৰতিভাশালী বিদেশী তামিল সম্প্ৰদায়ক এছ টিই এম পাঠ্যক্ৰমত তামিল ভাষাৰ সামগ্ৰী বিকশিত কৰাত সহায় কৰিবলৈ আহ্বান জনাইছো।
আমি ইংৰাজী ভাষাৰঅনলাইন পাঠ্যক্ৰমবোৰ তামিলকে ধৰি বাৰটা পৃথক ভাৰতীয় ভাষালৈ অনুবাদ কৰিবলৈ কৃত্ৰিম বুদ্ধিমত্তাৰ ওপৰত আধাৰিত এটা ভাষা অনুবাদ সঁজুলিও বিকশিত কৰি আছো।
ভাৰতৰ বৈচিত্ৰ্যতাইহৈছে আমাৰ শক্তি।
যেতিয়া তামিলনাডুবাকেৰালাৰ শিশুসকলেবীৰবলদিৱসৰ বিষয়ে জানে, তেওঁলোক চাহিবজাদৰ জীৱন আৰু বাৰ্তাৰ সৈতে সম্পৰ্কিত হয়।
এই পৃথিৱীৰমহানপুত্ৰসকলে নিজৰ জীৱন উৎসর্গ কৰিছিল, কিন্তু কেতিয়াও তেওঁলোকৰ আদৰ্শৰ সৈতে আপোচ কৰা নাছিল।
আহক আমিআনসংস্কৃতিৰ বিষয়ে জানিবলৈ চেষ্টা কৰোঁ আহক।
মই আপোনাকআশ্বাসদিছো যে আপুনি ইয়াক উপভোগ কৰিব।
ভাৰতৰ টিকাকৰণঅভিযানে উল্লেখযোগ্য অগ্ৰগতি লাভ কৰিছে।
বৃদ্ধ আৰুস্বাস্থ্য কৰ্মী সকলৰ বাবে সাৱধানতামূলক ব্যৱস্থাও আৰম্ভ কৰা হৈছে।
এই মহামাৰীৰপৰা শিকি আমি আমাৰ সকলো দেশবাসীৰ বাবে সামগ্ৰিক আৰু মানদণ্ডৰ স্বাস্থ্য সেৱা নিশ্চিত কৰাৰ বাবে কাম কৰি যাম।
আমি আমাৰসমৃদ্ধ সংস্কৃতিৰ পৰা শিকিব লাগিব আৰু অমৃত কালৰ ভেটি আগলৈ প্ৰজন্মৰ বাবে স্থাপন কৰিব লাগিব।
পোংগল উপলক্ষেআকৌ এবাৰ সকলোকে শুভেচ্ছা জনাইছো।
এইউৎসৱেআমাৰ সকলোৰে বাবে শান্তি আৰু সমৃদ্ধি আনি দিয়ক।
মোৰ বন্ধু বৰিছ, অভিযোজনৰ গুৰুত্বপূৰ্ণ বিষয়টোৰ ওপৰত মোৰ মতামত দাঙি ধৰাৰ সুযোগ দিয়াৰ বাবে ধন্যবাদ!
জলবায়ু পৰিৱৰ্তনৰ দ্বাৰা অধিক প্ৰভাৱিত হোৱা উন্নয়নশীল দেশবোৰৰ প্ৰতি এয়া এক অন্যায়।
খোৱা পানীৰ উৎসৰ পৰা সুলভ ঘৰলৈকে, সকলোৱে জলবায়ু পৰিৱৰ্তনৰ বিৰুদ্ধে স্থিতিস্থাপক কৰিব লাগিব।
এই সন্দৰ্ভত মোৰ তিনিটা মতামত আছে।
প্ৰথমতে, আমি অভিযোজনক আমাৰ উন্নয়ন নীতি আৰু প্ৰকল্পৰ এক মুখ্য অংশ কৰি তুলিব লাগিব।
সকলোৰে বাবে নলৰ পানী - tap water for all, স্বচ্ছ ভাৰত- clean India Mission আৰু ভাৰতৰ সকলোৰে বাবে উজ্জ্বলা- clean cooking fuel for all ৰ দৰে প্ৰকল্পই কেৱল আমাৰ দৰিদ্ৰ নাগৰিকসকলক অভিযোজনৰ সুবিধা প্ৰদান কৰাই নহয়, লগতে তেওঁলোকৰ জীৱনৰ মানদণ্ড উন্নত কৰিছে।
দ্বিতীয়তে, বহুতো পৰম্পৰাগত সম্প্ৰদায়ৰ প্ৰকৃতিৰ সৈতে সামঞ্জস্য ৰাখি জীয়াই থকাৰ জ্ঞান আছে।
এই পৰম্পৰাগত পদ্ধতিবোৰে আমাৰ অভিযোজন নীতিত উপযুক্ত গুৰুত্ব পাব লাগে।
জ্ঞানৰ এই প্ৰবাহটো বিদ্যালয়ৰ পাঠ্যক্ৰমত যোগ দিব লাগে যাতে ই নতুন প্ৰজন্মলৈ যায়।
তৃতীয়তে, অভিযোজনৰ পদ্ধতি, স্থানীয় হওঁক, কিন্তু পিছপৰা দেশবোৰে তেওঁলোকৰ বাবে বিশ্বব্যাপী সমৰ্থন লাভ কৰিব লাগে।
স্থানীয় অভিযোজনৰ বাবে বিশ্বব্যাপী সমৰ্থনৰ ধাৰণাৰে, ভাৰতে দুৰ্যোগ স্থিতিস্থাপক আন্তঃগাঁথনি চিডিআৰআইৰ বাবে মিত্ৰজোঁটৰ উদ্যোগ লৈছিল।
মই সকলো দেশক এই উদ্যোগত যোগদান কৰিবলৈ অনুৰোধ জনাইছোঁ।
‘বহনক্ষম শক্তি উতসৰ মাধ্যমেৰেহে বহনক্ষম বিকাশ সম্ভৱ’
“ভাৰত নিজৰ বাবে যি লক্ষ্য নিৰ্ধাৰণ কৰিছে, মই সেইবোৰক প্ৰত্যাহ্বান হিচাপে দেখা নাপাওঁ বৰঞ্চ এটা সুযোগ হিচাপেহে দেখিছোঁ।”
‘উচ্চ-ক্ষমতাসম্পন্ন সৌৰ মডেল নিৰ্মাণৰ বাবে বাজেটত ১৯.৫ হাজাৰ কোটি টকা ঘোষণা কৰা হৈছে, য়িয়ে ভাৰতক এই ক্ষেত্ৰখনৰ এক গোলকীয় কেন্দ্ৰস্থানত পৰিণত কৰিব’
এই বছৰৰ বাজেটত ‘বেটাৰী স্বোপিং পলিচি’ আৰু ‘ইণ্টাৰ-অপাৰেবিলিটি ষ্টেণ্ডাৰ্ডছ’ সম্পর্কেও ব্যৱস্থা ৰখা হৈছে।
“ইয়াৰ ফলত ভাৰতত বৈদ্যুতিক বাহনৰ ব্যৱহাৰৰ সমস্যা হ্ৰাস পাব।”
‘বিশ্বই সকলো প্ৰকাৰৰ অবক্ষয় প্ৰত্যক্ষ কৰিছে।
এনে এক পৰিস্থিতিত, চক্ৰিয় অৰ্থনীতি সময়ৰ আহ্বান আৰু আমি ইয়াক আমাৰ জীৱনৰ অবিচ্ছেদ্য অংগ কৰিব লাগিব’
‘বহনক্ষম উন্নয়নৰ বাবে শক্তি উৎপাদন’–এয়া আমাৰ প্ৰাচীন পৰম্পৰাৰ পৰা প্রেৰণা লৈ আৰুম্ভ কৰা অভিযান যি ভৱিষ্যতৰ প্রয়োজনীয়তা আৰু আশা-আকাংক্ষা পূৰণৰ পথ।
ভাৰতৰ স্বচ্ছ দৃষ্টিকোণ হ’ল বহনক্ষম উন্নয়ন যি বহনক্ষম শক্তিৰ উৎসসমূহৰ পৰাই সম্ভৱ হৈ উঠিব পাৰে।
এইবাৰৰ বাজেটত সৌৰশক্তি উৎপাদনৰ লক্ষ্যৰে উচ্চ-দক্ষতাসম্পন্ন সৌৰ মডিউল উৎপাদনৰ বাবে ১৯,৫০০ কোটি টকা ব্যয় আৱণ্টন ঘোষণা কৰা হৈছে।
য’ত অধিক বিদ্যুৎ ব্যয় হয়, তাত শক্তি সক্ষম সামগ্ৰী উৎপাদনক আমি অগ্রাধিকাৰ দিব লাগিব৷
আমাৰ চৰকাৰে এলইডি বাল্বৰ উৎপাদন বৃদ্ধি পাইছে আৰু উৎপাদন বৃদ্ধিৰ ফলত স্বাভাৱিকতে ইয়াৰ দাম হ্ৰাস পাই ৭০-৮০ টকা হৈছে।
‘উজ্জ্বলা যোজনা’ৰ জৰিয়তে আমি দেশত প্রায় ৩৭ কোটি এলইডি বাল্ব বিতৰণ কৰিছোঁ।
ইয়াৰ ফলত দেশত প্রায় ৪৮ হাজাৰ মিলিয়ন কিলোৱাট ঘণ্টা বিদ্যুৎ ৰাহি হৈছে।
এই ক্ষেত্রতো বিদ্যুৎ ৰাহি হৈছে আৰু প্রায় ৫০লাখ টন কার্বন নিৰ্গমণ হ্রাস পাইছে।
এইবাৰৰ বাজেটত কয়লা গেছীকৰণৰ বাবে ৪টা পাইলট প্ৰকল্প ৰখা হৈছে য’ত কাৰিকৰী আৰু বিত্তীয় সম্ভাৱনীয়তা শক্তিশালী কৰা হ’ব।
আমাৰ উদ্যোগসমূহে যেন এই ধৰণৰ সম্ভাৱনাক কামত লগোৱাৰ বাবে উদ্ভাৱনী বিনিয়োগ কৰাৰ প্রয়োজন আছে বুলি মই ভাৱো৷
পশ্চিম বংগৰ ৰাজ্যপাল শ্ৰীমান জগদীপ ধনখড় জী, কেন্দ্ৰীয় সাংস্কৃতিক আৰু পৰ্যটন বিভাগৰ মন্ত্ৰী শ্ৰী কিষণ ৰেড্ডী জী, ‘ভিক্টোৰীয়া মেম’ৰিয়েল হল’-ৰে জড়িত সকলো মহানুভৱ, বিশ্ববিদ্যালয়সমূহৰ উপাচাৰ্যসকল, কলা আৰু সাংস্কৃতিক জগতৰ দিগগজসকল, আইসকলৰ লগতে সজ্জনসকল!
সৰ্ব প্ৰথমে পশ্চিম বংগৰ বীৰভূমত সংঘটিত হিংসাত্মক ঘটনাক্ৰমৰ বাবে দুখ ব্যক্ত কৰিছো, সমবেদনা ব্যক্ত কৰিছোঁ।
"মই বংগৰ জনসাধাৰণক অনুৰোধ কৰিম যে বীৰভূমৰ হিংসাত্মক ঘটনাৰ সৈতে জড়িতসকলক আৰু এইসকল অপৰাধীক উৎসাহিত কৰাসকলক যাতে তেওঁলোকে কেতিয়াও ক্ষমা নকৰে"
কেন্দ্ৰীয় চৰকাৰৰ তৰফৰ পৰা মই ৰাজ্যচৰকাৰক এই কথাত আশ্বস্ত কৰিব খুজিছোঁ যে অপৰাধীসকলক অনতি বিলম্বে শাস্তি প্ৰদানৰ বাবে যি ধৰণৰ সহায়ৰে প্ৰয়োজন নহওক কিয়, তাকে ভাৰত চৰকাৰে আগবঢ়াবলৈ সাজু থাকিব।
দেশৰ বাবে বলিদান দিয়া সকল এনেকুৱাই হয়।
তেওঁলোক প্ৰেৰণাৰ ফুল হৈ প্ৰজন্মৰ পিচত প্ৰজন্ম ধৰি নিজৰ সৌগন্ধ বিয়পাই থাকে।
আমাৰ সকলোকে এইসকল বীৰৰ কাহিনীসমূহে দেশৰ বাবে দিন-ৰাতি একাকাৰ কৰি পৰিশ্ৰম কৰাৰ বাবে অনুপ্ৰাণিত কৰে।
বংকিম বাবুৰ ‘বন্দে মাতৰম্’-তো আজি আমি ভাৰতবাসীৰ বাবে শক্তিমন্ত্ৰ হিচেপেই পৰিগণিত হৈ উঠিছে।
ঝাঁসীৰ ৰাণী লক্ষ্মীবাঈ, ঝলকৰী বাঈ, কিত্তুৰৰ ৰাণী চেনম্মা, মাতংগিনী হাজৰা, বীণা দাস, কমলা দাস গুপ্তা, কনকলতা বৰুৱাৰ দৰে কিমানযে বীৰাংগণাই স্বতন্ত্ৰতা সংগ্ৰামৰ বহ্নিশিখাক নাৰীশক্তিৰে প্ৰজ্জ্বলিত কৰিছিল।
এনে সকলো বীৰৰ স্মৃতিত আজি পুৱাৰে পৰাই অনেক ঠাইত প্ৰভাত ফেৰী উলিওৱা হৈছে।
স্কুল-কলেজসমূহত আমাৰ যুৱ-বন্ধু-বান্ধৱীসকলে বিশেষ কাৰ্যক্ৰম আয়োজিত কৰিছে।
আজি নেতাজী সুভাষ চন্দ্ৰ বসু, অৰবিন্দ ঘোষ, ৰাম বিহাৰী বসু, খুদিৰাম বসু, বাঘা যতীন, বিনয়, বাদল, দিনেশৰ দৰে অনেক মহান সেনানীৰ স্মৃতিৰাজীৰে এইকণ ঠাই পবিত্ৰ হৈছে।
সেয়ে, আজি দেশে নিজৰ ইতিহাসক, নিজৰ অতীতক, শক্তিৰ জাগৃত স্ৰোতৰ ৰূপত অনুভৱ কৰিব বিচাৰিছে।
এই নতুন দৃষ্টি ভাৰতৰ আত্মবিশ্বাসৰ, আত্মনিৰ্ভৰতাৰ, পুৰাতন পৰিচিতিৰ, ভৱিষ্যতৰ উত্থানৰ।
কেন্দ্ৰীয় কেবিনেটত মোৰ সহকৰ্মী পীয়ুষ গোৱেলজী, মনসুখ মাণ্ডব্যজী, অশ্বিনী বৈষ্ণৱজী, সৰ্বানন্দ সোণোৱালজী, পুৰুষোত্তম ৰূপালা জী, জি কিষাণ ৰেড্ডীজী, পশুপতি কুমাৰ পাৰাছজী, জীতেন্দ্ৰ সিং জী, সোম প্ৰকাশজী, সমগ্ৰ দেশৰ ষ্টাৰ্ট-আপৰ সকলো মহান ব্যক্তি, আমাৰ সমগ্ৰ দেশৰ যুৱ ভাতৃ-ভগ্নী আৰু গণ্যমান্য সহকৰ্মীসকল।
স্বাধীনতাৰ ৭৫ তম বৰ্ষত, ষ্টাৰ্ট-আপ ইণ্ডিয়া উদ্ভাৱন সপ্তাহৰ এই অনুষ্ঠানটো আৰু অধিক গুৰুত্বপূৰ্ণ।
যেতিয়া ভাৰতে ইয়াৰ স্বাধীনতাৰ ১০০ বছৰ সম্পূৰ্ণ কৰে, সেই বিশাল ভাৰত গঢ়াত আপোনাৰ ভূমিকা বিশাল।
ষ্টাৰ্ট-আপৰ জগতত ভাৰতৰ ধ্বজ্বা উত্তোলন কৰা সকলো অভিনৱ যুৱক-যুৱতীক মই দেশৰ সকলো ষ্টাৰ্ট-আপক অভিনন্দন জনাইছোঁ।
এই দশকটোক ‘ভাৰতৰ টেকেড’ বুলি কোৱা হয়।
এই দশকত উদ্ভাৱন, উদ্যোগ আৰু ষ্টাৰ্ট-আপ পৰিস্থিতিতন্ত্ৰ শক্তিশালী কৰাৰ বাবে চৰকাৰে কৰা বৃহৎ পৰিৱৰ্তনৰ তিনিটা গুৰুত্বপূৰ্ণ দিশ আছে:
আমাৰ প্ৰয়াস হৈছে দেশৰ শৈশৱৰ পৰাই শিক্ষাৰ্থীসকলৰ উদ্ভাৱনৰ প্ৰতি আকৰ্ষণ সৃষ্টি কৰা, উদ্ভাৱনক প্ৰতিষ্ঠানিক ৰূপ দিয়া।
৯,০০০ তকৈও অধিক অটল টিংকাৰিং লেবে আজি শিশুসকলক বিদ্যালয়ত উদ্ভাৱন আৰু নতুন ধাৰণাৰ ওপৰত কাম কৰাৰ সুযোগ প্ৰদান কৰিছে।
পাঁচ বছৰ আগতে, য'ত দেশত ৫০০ টা ষ্টাৰ্টআপ নাছিল, আজি তেওঁলোকৰ সংখ্যা ৬০,০০০ লৈ বৃদ্ধি হৈছে।
আজি, প্ৰায় অৰ্ধেক ষ্টাৰ্টআপ টায়াৰ-২ আৰু টায়াৰ-৩ চহৰত আছে।
আজি এই ষ্টাৰ্টআপবোৰত লাখ লাখ যুৱক-যুৱতীয়ে নিযুক্তি লাভ কৰিছে।
গতিশক্তি প্ৰকল্পত থকা অতিৰিক্ত ঠাইখিনি ইভি চাৰ্জিং আন্তঃগাঁথনি নিৰ্মাণৰ বাবে ব্যৱহাৰ কৰিব পাৰিব।
শেহতীয়াকৈ নতুন ড্ৰোন নীতি প্ৰৱৰ্তনৰ পিছত দেশ আৰু বিশ্বত বহুতো বিনিয়োগকাৰীয়ে ড্ৰোন ষ্টাৰ্ট-আপত বিনিয়োগ কৰিবলৈ আৰম্ভ কৰিছে।
সেনা, নৌ সেনা আৰু বায়ু সেনাৰ পৰা প্ৰায় ৫০০ কোটি টকাৰ অৰ্ডাৰ ড্ৰোন কোম্পানীয়ে লাভ কৰিছে।
সেয়েহে, যথেষ্ট সম্ভাৱনা আছে।
এইটো উদ্ভাৱন, ধাৰণা, উদ্যোগ আৰু বিনিয়োগৰ এক নতুন যুগ।
"আমাৰ বেদ আৰু পৰম্পৰাই মহিলাসকলে ৰাষ্ট্ৰখনক পথ প্ৰদৰ্শন কৰিবলৈ সক্ষম আৰু সমৰ্থৱান হ'ব লাগে বুলি আহ্বান জনাইছে"
"মহিলাৰ প্ৰগতিয়ে সদায়েই ৰাষ্ট্ৰখনৰ সবলীকৰণক শক্তি প্ৰদান কৰে"
মঞ্চত উপৱিষ্ট মহানুভৱসকল, কাৰ্যক্ৰমত উপস্থিত থকা আইসকল, সজ্জনসকল আৰু ‘ভাৰচুৱেলী’ পৃথিৱীৰ বিভিন্ন প্ৰান্তৰ পৰা সংযোজিত হোৱা মহানুভৱমণ্ডলী!
আপোনালোক সকলোকে, সকলো দেশবাসীকে আৰু সমগ্ৰ পৃথিৱীতে গুৰুবাণীৰে আস্থা ৰখা সকলো ব্যক্তিকে ‘প্ৰকাশ পৰ্ব’ৰ আন্তৰিক অভিনন্দন জ্ঞাপন কৰিছোঁ।
স্বাধীনতাৰ পিচৰ ৭৫টা বছৰত ভাৰতৰ কিমান যে সপোনৰ গুণগুণনি ইয়াৰ পৰা প্ৰতিধ্বনিত হৈছে।
সেয়ে, ‘স্বাধীনতাৰ অমৃত মহোত্সৱ’ৰ এই সময়ত লালকিল্লাৰ প্ৰংগণত কৰা এই আয়োজনে বিশেষ মাত্ৰা লাভ কৰিছে।
এইখন ভাৰভূমি কেৱল এখন দেশেই নহয়, বৰং আমাৰ মহান ঐতিহ্যও হয়, পৰম্পৰাও হয়।
বহু শতাব্দী জোৰা পৰাধীনতাৰ পৰা মুক্তিক, ভাৰতৰ স্বাধীনতাক, ভাৰতৰ আধ্যাত্মিক আৰু সাংস্কৃতিক যাত্ৰাৰে পৃথক কৰি চাব পৰা নাযায়।
আজি আমি বিশ্বৰ পঞ্চম বৃহত্তম অৰ্থনীতি।
দেশেও একে গতিৰে আগবাঢ়িব বিচাৰিছে।
আজি ভাৰতে ডাঙৰ ডাঙৰ ৰপ্তানিৰ লক্ষ্য নিৰ্ধাৰণ কৰি আছে, প্ৰথমতে সিদ্ধান্ত লোৱাটো অতি কঠিন।
এনে অৱস্থাত ৰাষ্ট্ৰীয় লজিষ্টিক নীতিয়ে প্ৰতিটো খণ্ডৰ বাবে বহু নতুন শক্তি কঢ়িয়াই আনিছে।
আৰু সেয়েহে এই নীতিক কেৱল কাগজ বা নথি হিচাপে চাব নালাগে।
আমি একেলগে এই সম্ভাৱনাবোৰ বাস্তৱায়িত কৰিব লাগিব।
আমাৰ সৈতে জড়িত হোৱা গৃহমন্ত্ৰী শ্ৰী অমিত শ্বাহ জী, সাংসদ শ্ৰী নিশিকান্ত ডুবে জী, গৃহ সচিব, স্থলসেনা প্ৰধান, বায়ুসেনা প্ৰধান, ঝাৰখণ্ডৰ আৰক্ষী সঞ্চালক প্ৰধান, এনডিআৰএফৰ সঞ্চালক প্ৰধান, আইটিবিপিৰ সঞ্চালক প্ৰধান, স্থানীয় প্ৰশাসনৰ বন্ধুসকল, আমাৰ সৈতে জড়িত হোৱা সকলো সাহসী জোৱানসকল, কামাণ্ডো, আৰক্ষী আৰু অন্যান্য বন্ধুসকল,
আপোনালোকে তিনিদিন ধৰি, চৌবিশ ঘণ্টাই একেৰাহে লাগি এটা অতিকে কঠিন উদ্ধাৰ অভিযান সম্পূৰ্ণ কৰিলে আৰু বহু সংখ্যক দেশবাসীৰ জীৱন বচাবলৈ সক্ষম হ’ল।
সমগ্ৰ দেশেই আপোনালোকৰ সাহসৰ শলাগ লৈছে।
বহু সংখ্যক মিত্ৰ আহতও হ’বলগীয়া হ’ল।
মই সকলো আহতৰ আশু আৰোগ্য কামনা কৰিছোঁ।
আপোনালোকতো ঘটনাস্থলীত উপস্থিত আছিল।
কিন্তু দেশে নিশ্চয় গৰ্ব কৰিব যে তেওঁলোকৰ কাষত আমাৰ স্থলসেনা, আমাৰ বায়ুসেনা, আমাৰ এনডিআৰএফৰ জোৱান, আইটিবিপি-ৰ জোৱান আৰু আৰক্ষী বাহিনীৰ জোৱানৰ ৰূপত এনে কুশলী বাহিনী আছিল, যি সকলে দেশবাসীক প্ৰতিটো সংকটৰ পৰা সুৰক্ষিত ৰূপত উদ্ধাৰ কৰাত পাৰদৰ্শিতা প্ৰদৰ্শন কৰি আহিছে।
এই দুৰ্ঘটনা আৰু উদ্ধাৰ অভিযানৰ জৰিয়তে আমি বহু শিক্ষাই লাভ কৰিবলৈ সক্ষম হ’লো।
আপোনালোকে লাভ কৰা অভিজ্ঞতা ভৱিষ্যতে বহুত কামত আহিব।
আপোনালোকৰ তৎপৰাতেই এনে অভিযানৰ সাফল্য অথবা বিফলতা নিশ্চিত কৰে।
তেওঁলোকৰ মনত নতুন আশা জাগিবলৈ ধৰে।
আপোনালোকে প্ৰদৰ্শন কৰা পৰাক্ৰম, আপোনালোকৰ পুৰুষাৰ্থ, নাগৰিকসকলৰ প্ৰতি আপোনালোকে প্ৰদৰ্শন কৰা আন্তৰিকতাৰ বাবে পুনৰবাৰ সকলোলৈকে বহুত বহুত ধন্যবাদ জনাইছোঁ।
"ভূমিকম্পৰ ফলত হোৱা ধ্বংসযজ্ঞক পিছ পেলাই থৈ ভুজ আৰু কচ্ছৰ লোকসকলে এতিয়া তেওঁলোকৰ কঠোৰ পৰিশ্ৰমেৰে অঞ্চলটোৰ এক নতুন ৰূপ প্ৰদান কৰিছে"
"উন্নত স্বাস্থ্য সুবিধা কেৱল ৰোগৰ চিকিৎসাতে সীমাবদ্ধ নহয়, ই সামাজিক ন্যায় বিচাৰৰ পথো প্ৰশস্ত কৰে"
চিকিৎসা ব্যয়ৰ চিন্তাৰ পৰা মুক্তি পালে তেওঁলোকে দৰিদ্ৰতাৰ পৰা মুক্ত হবলৈ অধিক দৃঢ় সংকল্প লৈ কঠোৰ পৰিশ্ৰম কৰে"
আৰোগ্যৰে জড়িত এনে এক বৃহত্ কাৰ্যক্ৰমৰ বাবে কচ্চবাসীক অনেক অভিনন্দন জনাইছোঁ।
আজিৰ তাৰিখত এইটো অঞ্চলত বহুবোৰ আধুনিক চিকিৎসা সেৱাৰ সাধন উপলব্ধ হ’বলৈ ধৰিছে।
এই সেৱা আমাৰ সৈনিক আৰু অৰ্দ্ধ সৈনিক বাহিনীৰ পৰিয়াল আৰু বাণিজ্য জগতৰ অনেক লোকৰ বাবেও উত্তম চিকিৎসা সহজতৰ হৈ উঠিব।
উন্নত স্বাস্থ্য সুবিধা কেৱল ৰুগীয়াসকলৰ আৰোগ্য পৰ্যন্তই সীমিত হৈ নাথাকে।
দৰিদ্ৰ লোকসকলৰ বাবে যেতিয়া সস্তীয়া আৰু সৰ্বোত্তম চিকিৎসা উপলব্ধ হয়, তেতিয়া সামগ্ৰিক ব্যৱস্থাৰ ওপৰত তেওঁলোকৰ বিশ্বাস সুদৃঢ় হয়।
‘আয়ুষ্মান ভাৰত যোজনা’ আৰু ‘জন ঔষধী যোজনা’ৰ দ্বাৰা প্ৰতি বছৰে দুখীয়া আৰু মধ্য বিত্তীয় পৰিয়ালসমূহৰ লাখ লাখ কোটি টকা চিকিৎসাত খৰছ হোৱাৰ পৰা ৰাহি হৈছে।
‘স্বাস্থ্য আৰু কল্যান কেন্দ্ৰ’, ‘আয়ুষ্মান ভাৰত স্বাস্থ্য আন্তঃগাঁথনি যোজনা’ৰ দৰে আভিযানে চিকিৎসা ব্যৱস্থাক সকলোৰে বাবে সুলভ কৰি তোলাত সহায়ক হৈ উঠিছে।
‘আয়ুষ্মান ভাৰত ডিজিটেল স্বাস্থ্য মিছন’ৰ জৰিয়তে ৰোগীৰ বাবে সা-সুবিধা আৰু অধিক বাঢ়িব।
‘আয়ুষ্মানস্বাস্থ্য আন্তঃগাঁথনি মিছন’ৰ মাধ্যমেৰে ‘আধুনিক আৰু জটিল স্বাস্থ্যসেৱা আন্তঃগাঁথনি’ক জিলা আৰু উন্নয়ণ খণ্ড পৰ্যায় পৰ্যন্ত উপলব্ধ কৰোৱাৰ ব্যৱস্থা কৰা হৈছে।
দেশত আজি বহু ডজন ‘এইমছ’ৰ লগতে অনেক ‘ছুপাৰ স্পেচিয়েলিটী হাস্পটালো’ নিৰ্মাণ কৰা হৈছে।
মোৰ কেন্দ্রীয় মন্ত্ৰীসভাৰ সদস্যবৃন্দ, সংসদৰ মোৰ জ্যেষ্ঠ সহযোগীসকল, বিভিন্ন ৰাজনৈতিক দলৰ সন্মানীয় বন্ধুসকল, অন্যান্য উপস্থিত ব্যক্তি, ভদ্র পুৰুষ-মহিলাসকল,
দেশৰ বিভিন্ন প্রান্তত বৰ্তমান অতি উৎসাহ-উদ্দীপনাৰে বিভিন্ন উৎসৱ আৰু পৰ্বৰ উদযাপন সমাৰোহ চলিছে।
আজিৰ এই অনুষ্ঠান বিভিন্ন কাৰণত বিশেষ হিচাপে চিহ্নিত হৈছে।
বিগত ৭৫ বছৰত দেশে বহু গৌৰৱময় মুহূর্ত প্ৰত্যক্ষ কৰিছে।
দেশৰ প্রতিগৰাকী প্রধানমন্ত্রীয়ে তেওঁলোকৰ কাৰ্যকালত ভিন ভিন সমস্যা সমাধান কৰি, প্ৰত্যাহ্বানসমূহ অতিক্রম কৰি দেশক আগুৱাই নিয়াৰ চেষ্টা কৰিছে৷
সকলোৰে ব্যক্তিত্ব, কৃতিত্ব আৰু নেতৃত্বৰ ভিন ভিন মাত্রা আছিল।
দেশৰ জনগণে বিশেষকৈ নবীন প্রজন্ম, ভৱিষ্যৎ প্রজন্মই যদি সকলো প্রধানমন্ত্রীৰ সম্পর্কে ভালদৰে জানিব পাৰে, তেতিয়াহ’লে তেওঁলোকে প্রেৰণা পাব৷
“আমাৰ সকলোৰে হৃদয়ত বাস কৰি অহা শিৱাজী মহাৰাজৰ এই প্ৰতিমূৰ্তিয়ে যুৱ-প্ৰজন্মৰ মনত দেশপ্ৰেমৰ মানসিকতা উজ্জীৱিত কৰিব”
“পুনেই শিক্ষা, গৱেষণা তথা উন্নয়ণ, তথ্য প্ৰযুক্তি আৰু অট’ম’বাইলৰ ক্ষেত্ৰত নিজৰ স্থিতি নিৰন্তৰ সবল কৰি আহিছে।
“এই মেট্ৰোয়ে পুনেৰ যাতায়াত ব্যৱস্থা অধিক মসৃণ কৰাৰ লগতে প্ৰদূষণ আৰু ভিৰৰ পৰা সকাহ দান কৰি পুনেৰ জনসাধাৰণৰ জীৱন স্বাচ্ছন্দ্যপূৰ্ণ কৰি তুলিব”।
“দ্ৰুত গতিত প্ৰগতি লাভ কৰা আজিৰ ভাৰতত আমি গতিবেগ আৰু পৰিমাত্ৰাত গুৰুত্ব দিবই লাগিব।
সেয়েহে আমাৰ চৰকাৰে প্ৰধানমন্ত্ৰী-গতিশক্তি ৰাষ্ট্ৰীয় মাষ্টাৰ প্লেন প্ৰস্তুত কৰিছে।
সম্প্ৰতি দেশখনে স্বাধীনতাৰ ৭৫ বছৰ উপলক্ষে 'আজাদী কা অমৃত মহোৎসৱ' উদযাপন কৰি আছে।
ভাৰতৰ স্বাধীনতাত পুনেৰ এক ঐতিহাসিক অৱদান আছে।
কিছু সময় পূৰ্বে মোৰ ছত্ৰপতি শিৱাজী মহাৰাজৰ বিশাল মূৰ্তি উদ্বোধনৰ সৌভাগ্য হৈছিল।
আজি পুনেৰ উন্নয়ন সম্পৰ্কীয় আন কেইবাটাও প্ৰকল্প উদ্বোধন কৰা হৈছে বা এইসমূহৰ আধাৰশিলা স্থাপন কৰা হৈছে।
পূৰ্বে, আধাৰশিলা স্থাপন কৰোতে এয়া কেতিয়া উদ্বোধন কৰা হ'ব, সেয়া কোনেও নাজানিছিল।
এই কাৰ্য্যসূচী গুৰুত্বপূৰ্ণ কিয়নো পৰিকল্পনাৰাজি যে সময়মতে সম্পূৰ্ণ কৰিব পাৰি, ই উক্ত বাৰ্তাও বহন কৰিছে।
পুনে ইয়াৰ সাংস্কৃতিক, আধ্যাত্মিক আৰু দেশপ্ৰেমিক চেতনাৰ বাবে খ্যাত।
আৰু একে সময়তে, পুনেয়ে শিক্ষা, গৱেষণা আৰু বিকাশ, তথ্য-প্ৰযুক্তি আৰু অট’ম’বাইলৰ ক্ষেত্ৰত নিৰন্তৰভাৱে নিজৰ পৰিচয় শক্তিশালী কৰি আহিছে।
আমাৰ দেশত কিমান ক্ষীপ্ৰতাৰে নগৰীকৰণ অব্যাহত আছে, সেয়া আপোনালোক সকলোৱে ভালদৰে জানে।
২০৩০ ৰ ভিতৰত আমাৰ নগৰীয়া জনসংখ্যাই ৬০ কোটি অতিক্ৰম কৰিব বুলি বিশ্বাস কৰা হয়।
একবিংশ শতিকাৰ ভাৰতত আমি আমাৰ চহৰসমূহৰ আধুনিকীকৰণ কৰিব লাগিব আৰু সেইসমূহত নতুন সুবিধা যোগ দিব লাগিব।
ভৱিষ্যতৰ ভাৰতৰ চহৰৰ কথা মনত ৰাখি, আমাৰ চৰকাৰে একেলগে কেইবাটাও প্ৰকল্পৰ কাম অব্যাহত ৰাখিছে।
চহৰসমূহত খোৱা পানী আৰু নিষ্কাশনৰ পৰিস্থিতিৰ অগ্ৰগতি সাধনৰ বাবে, আমি অম্ৰুত মিছন (AMRUT Mission) ৰ অধীনত বিভিন্ন পদক্ষেপ গ্ৰহণ কৰিছোঁ।
আমি জৈৱ ইন্ধন, ইথানল, প্ৰদূষণৰপৰা পৰিত্ৰাণ পাবলৈ, খাৰুৱা তেলৰ ওপৰত বৈদেশিক নিৰ্ভৰশীলতা হ্ৰাস কৰিবলৈ আৰু কৃষকৰ আয় বৃদ্ধিৰ ওপৰত গুৰুত্ব আৰোপ কৰিছোঁ।
কেন্দ্ৰীয় চৰকাৰখনে মুলা-মুথা নদীৰ পৰিষ্কাৰ-পৰিচ্ছন্নতা আৰু সৌন্দৰ্য্যবৰ্ধনৰ বাবে পুনে পৌৰ নিগমক সম্পূৰ্ণ সমৰ্থন আগবঢ়াইছে।
নদীসমূহ পুনৰুজ্জীৱিত হোৱা মাত্ৰেকে চহৰখনৰ লোকসকলেও এক বৃহৎ সকাহ, এক নতুন শক্তি লাভ কৰিব।
যিকোনো দেশতে আধুনিক আন্তঃগাঁথনিৰ বিকাশৰ বাবে আটাইতকৈ গুৰুত্বপূৰ্ণ কথাটো হ'ল গতি আৰু স্কেল।
স্বাধীনতাৰ এই অমৃত মহোৎসৱ কেৱল ৭৫ বছৰৰ উদযাপন নহয়, স্বাধীনতাৰ বাবে দীঘলীয়া সংগ্ৰামত অংশগ্ৰহণ কৰা স্বাধীন ভাৰতৰ বাবে আমাৰ স্বাধীনতাৰ বীৰসকলৰ সপোন উদযাপন, পূৰণ আৰু এক নতুন সম্ভাৱনাৰ বীজ সিঁচা।
আমি যেতিয়া স্বাধীনতাৰ ৭৫ বছৰ উদযাপন কৰি আছো, তেতিয়া জাতিৰ উন্নয়নত নিজস্ব স্তৰত বিশেষ অৱদান আগবঢ়োৱাটো প্ৰতিজন দেশবাসীৰ কৰ্তব্য।
এটা জাতি হিচাপে ভাৰতে বিগত আঠ বছৰত অহৰহ বিভিন্ন স্তৰত নতুন নতুন পদক্ষেপ গ্ৰহণ কৰি আহিছে আৰু নতুন কাম কৰিবলৈ চেষ্টা কৰি আহিছে।
স্বাধীনতাৰ সাত দশকৰ পাছত অহা ইমান ডাঙৰ পৰিৱৰ্তনৰ মূলতে আছে নাগৰিককেন্দ্ৰিক শাসন আৰু সু-প্ৰশাসন।
বিভিন্ন মন্ত্ৰালয়ৰ বিভিন্ন ৱেবচাইটৰ মাজেৰে যোৱাৰ পৰিৱৰ্তে তেওঁৰ সমস্যা সমাধানৰ বাবে ভাৰত চৰকাৰৰ এটা পৰ্টেলত প্ৰৱেশ কৰাটো ভাল।
এতিয়া এনে প্ৰচেষ্টা হাতত লোৱা উচিত যাতে ভাৰতৰ বাবে প্ৰস্তুত কৰা আৰ্থিক সমাধানে এতিয়া বিশ্বৰ আন দেশৰ নাগৰিকক সমাধান দিব লাগে।
“আজাজী কা অমৃত মহোৎসৱ এই সংকল্প গ্রহণৰ উপযুক্ত সময়, যেতিয়া অহা বছৰসমূহত ভাৰতে বিশ্বক নেতৃত্ব দিবলৈ উপযুক্ত ভূমিকা পালন কৰিব পাৰে”
বিৰোধীসকলে কিয় এইবিষয়ত উপহাস কৰিছে?
এখন 'ৰাষ্ট্ৰ' আমাৰ কাৰণে কোনো কৰ্তৃত্ব বা চৰকাৰৰ ব্যৱস্থা নহয়।
ৰাষ্ট্ৰপতিৰ ভাষণত ধন্যবাদ জনাবলৈ মই উপস্থিত হৈছোঁ।
এই সংস্কাৰসমূহৰ সফলতা এইসমূহৰ শক্তিশালী বিত্তীয় যোগানৰ ওপৰত নিৰ্ভৰশীল"
"আমাৰ বিত্তীয় খণ্ডত উদ্ভাৱনীমূলক বিত্তীয় যোগান আৰু ভৱিষ্যত চাহিদাৰ সৈতে সংগতি ৰাখি বিভিন্ন উদ্ভাৱন সংক্ৰান্তীয় বহনক্ষম বিপদাশংকা ব্যৱস্থাপনাৰ বিষয়েও বিবেচনা কৰিব লাগিব"
"প্ৰাকৃতিক আৰু জৈৱিক কৃষিৰ সৈতেও ভাৰতৰ আকাংক্ষা জড়িত হৈ আছে"
"পৰিৱেশ অনুকূল প্ৰকল্পসমূহৰ কামত গতি অনাটো প্ৰয়োজনীয়।
মন্ত্ৰীমণ্ডলৰ মোৰ সতীৰ্থসকল, বিত্ত আৰু অৰ্থনীতিৰে জড়িত সকলো বিশেষজ্ঞ, সংশ্লিষ্ট সকল, উপস্থিত অভ্যাগতসকল!
এয়াই আমাৰ অৰ্থনৈতিক সিদ্ধান্ত আৰু আমাৰ অৰ্থনীতিৰ শক্তিশালী বুনিয়াদৰ কথাকে প্ৰতীয়মান কৰিছে।
এইবেলিৰ বাজেটত চৰকাৰে দ্ৰুত প্ৰগতিৰ এই দ্যুতি অব্যাহত ৰখাৰ বাবে বহুবোৰ পদক্ষেপ গ্ৰহণ কৰিছে।
বিদেশী মূলধনৰ প্ৰবাহক উৎসাহিত কৰি, আন্তঃগাঁথনিমূলক বিনিয়োগৰ ক্ষেত্ৰত কৰৰ হাৰ হ্ৰাস কৰি, ‘এনআইআইএফ’, ‘গিফ্ট চিটী’ আৰু নতুন ‘ডিএফআই’-ৰ দৰে সংস্থান গঢ়ি তুলি, আমি বিত্তীয় আৰু অৰ্থনৈতিক বিকাশৰ গতি দ্ৰুত কৰাৰ প্ৰয়াস কৰিছোঁ।
বিত্তীয় ক্ষেত্ৰত ডিজিটেল প্ৰযুক্তিৰ ব্যাপক ব্যৱহাৰকে ধৰি দেশৰ প্ৰতিশ্ৰুতিবদ্ধতা এতিয়া পৰৱৰ্তি পৰ্যায়ত উপনীত হৈছেহি।
৭৫খন জিলাত ৭৫টা ‘ডিজিটেল বেংকিং ইউনিট’ স্থাপন অথবা ‘চেণ্ট্ৰেল বেংক ডিজিটেল কাৰেন্সী’(চিবিডিচি)আদিয়ে আমাৰ দৃষ্টিভংগীকে প্ৰতিবিম্বিত কৰিছে।
এনে বহুবোৰ ক্ষেত্ৰত বিত্তীয় সংস্থাসমূহৰ সহযোগিতাই ‘উদ্যোগ ৪.০’ত ভাৰতক অন্য এক নতুন উচ্চতালৈ লৈ যাব।
ভাৰতৰ আকাংক্ষা প্ৰাকৃতিক কৃষি-কৰ্ম, জৈৱিক কৃষি-কৰ্মৰে জড়িত হৈ আছে।
ভাৰতৰ ইতিহাসত মেৰুটৰ স্থান সঁচাকৈয়ে এক চহৰ হিচাপেই নহয়, বৰঞ্চ আমাৰ দেশৰ সংস্কৃতি, আমাৰ সামর্থ্যৰ এক গুৰুত্বপূর্ণ কেন্দ্র৷
ৰামায়ণ আৰু মহাভাৰতৰ কালৰে পৰা আৰুম্ভ কৰি জৈন তীৰ্থাংকৰসকলকে ধৰি গুৰু নানকৰ পাঁচ প্রত্যক্ষ অনুগামী ‘পঞ্জ-পেয়াৰো’ৰ অন্যতম ভাই, ভাই ধর্ম সিংহলৈকে মেৰুটে দেশৰ আস্থাক প্রাণশক্তি যোগাই আহিছে।
সিন্ধু সভ্যতাৰ পৰা আৰুম্ভ কৰি দেশৰ প্রথম স্বাধীনতা সংগ্রাম, চিপাহী বিদ্রোহৰ সময়লৈকে এই এলেকাই বিশ্বক ভাৰতৰ সামর্থ্য কি হ’ব পাৰে বাৰে বাৰে দেখুৱাই আহিছে।
মেৰুট দেশৰ আন এগৰাকী মহান সন্তান মেজৰ ধ্যানচাঁদজীৰো কর্মস্থলী আছিল।
কেইমাহমান পূৰ্বে কেন্দ্রীয় চৰকাৰে দেশৰ সৰ্বোচ্চ ক্রীড়া পুৰস্কাৰৰ নাম আমাৰ প্রিয় ‘দদ্দা’ বা মেজৰ ধ্যানচাঁদজীৰ নামেৰে নামকৰণ কৰিলে৷
আজি মেৰুটৰ ক্রীড়া বিশ্ববিদ্যালয়ো মেজৰ ধ্যানচাঁদজীৰ নানতে সমর্পণ কৰি দেশবাসীক উৎসৰ্গা কৰা হৈছে।
দেশৰ যুৱ সম্প্রদায়ৰ যি অসীম প্রতিভা আছিল, সেয়া চৰকাৰৰ অনীহাৰ বাবে, বিভিন্ন প্রতিকূলতাৰ শৃংখলত আৱদ্ধ হৈছিল।
বিগত বছৰবোৰত আমাৰ চৰকাৰে ভাৰতীয় খেলুৱৈসকলে যাতে এই চাৰিটা অস্ত্ৰ লাভ কৰে তাৰ বাবে সৰ্বোচ্চ অগ্ৰাধিকাৰ দিছে।
আমি ক্রীড়াক্ষেত্রৰ যুৱক-যুৱতীসকলৰ ফিটনেছ আৰু তেওঁলোকৰ কর্মসংস্থাপন, স্বৰোজগাৰ, তেওঁলোকৰ কেৰিয়াৰৰ সৈতে যুক্ত কৰিছে।
‘টার্গেট অলিম্পিক পডিয়াম স্কিম’ অর্থাৎ, ‘টপছ’ এনে এক প্রচেষ্টাৰে অন্যতম৷
‘খেলো ইণ্ডিয়া অভিযান’ৰ মাধ্যমে আজি অতি কম বয়সতে দেশৰ বিভিন্ন প্রান্তৰ পৰা প্রতিভাক চিহ্নিত কৰা হৈছে৷
এনে খেলুৱৈসকলে আন্তঃৰাষ্ট্ৰীয় মানৰ এথলীট হিচাপে গঢ়ি তুলিবলৈ, তেওঁলোকক সকলো ধৰণৰ সম্ভাৱ্য সাহায্য কৰা হৈছে।
এই প্রচেষ্টাসমূহৰ ফলত আজি যেতিয়া ভাৰতৰ খেলুৱৈসকলে আন্তঃৰাষ্ট্ৰীয় ক্রীড়াত অংশগ্রহণ কৰে, তেতিয়া তেওঁলোকৰ প্রদর্শনক বিশ্ববাসীয়ে দেখি প্রশংসা কৰে৷
বিগত বৰ্ষত আমি অলিম্পিক আৰু পেৰালিম্পিকত দেখিছোঁ।
যি ইতিহাসত কেতিয়াও হোৱা নাই, সেয়াই বিগত বছৰ মোৰ দেশৰ বীৰ পুত্র-কন্যাসকলে কৰি দেখুৱালে৷
ইয়াত দুগুণ লাভ, দুগুণ গতিয়েই দ্বৈত ইঞ্জিন চৰকাৰৰ পৰিচয়।
ঝাৰখণ্ডৰ ৰাজ্যপাল শ্ৰী ৰমেশ বাইছজী, মুখ্যমন্ত্ৰী শ্ৰী হেমন্ত চোৰেনজী, কেন্দ্ৰীয় মন্ত্ৰীসভাৰ মোৰ সহকৰ্মী শ্ৰী জ্যোতিৰাদিত্য সিন্ধিয়াজী, ঝাৰখণ্ড চৰকাৰৰ মন্ত্ৰী, সাংসদ নিশিকান্তজী, অন্যান্য সাংসদ আৰু বিধায়কসকল, মহিলা আৰু ভদ্ৰলোকসকল,
এই প্ৰকল্পবোৰে ঝাৰখণ্ডৰ আধুনিক সংযোগ, শক্তি, স্বাস্থ্য, বিশ্বাস আৰু পৰ্যটনক যথেষ্ট গতি প্ৰদান কৰিব।
এই প্ৰকল্পসমূহে কেৱল যে ঝাৰখণ্ডৰ লাখ লাখ লোকৰ জীৱনেই সহজ কৰি তুলিব তেনে নহয়, ব্যৱসায়, বাণিজ্য, পৰ্যটন, নিযুক্তি আৰু স্ব-নিয়োজনৰ বাবে বহুতো নতুন সুযোগ সৃষ্টি কৰা হ'ব।
এই প্ৰকল্পসমূহ ঝাৰখণ্ডত আৰম্ভ কৰা হৈছে, কিন্তু ঝাৰখণ্ডৰ বাহিৰেও বিহাৰ আৰু পশ্চিম বংগৰ বহুতো অঞ্চল প্ৰত্যক্ষভাৱে লাভান্বিত হ'ব।
উড়ান আঁচনিৰ অধীনত, যোৱা পাঁচ-ছয় বছৰত ৭০ টাতকৈও অধিক নতুন স্থানক বিমান বন্দৰ, হেলিপোৰ্ট বা পানীৰ এৰোড্ৰমৰ সৈতে সংযোজিত কৰা হৈছে।
সংযোগৰ লগতে কেন্দ্ৰীয় চৰকাৰে দেশৰ বিশ্বাস আৰু আধ্যাত্মিকতাৰ সৈতে সম্পৰ্কিত গুৰুত্বপূৰ্ণ স্থানসমূহত উন্নত সুবিধাৰ ওপৰতো গুৰুত্ব আৰোপ কৰিছে।
বাবা বৈদ্যনাথ ধামতো প্ৰসাদ আঁচনিৰ অধীনত আধুনিক সুবিধাসমূহ সম্প্ৰসাৰিত কৰা হৈছে।
যেতিয়া এক সামগ্ৰিক দৃষ্টিভংগীৰে কাম কৰা হয়, তেতিয়া সমাজ আৰু খণ্ডৰ প্ৰতিটো শ্ৰেণীয়ে পৰ্যটনৰ ৰূপত উপাৰ্জনৰ নতুন উপায় লাভ কৰে।
জনজাতীয় অঞ্চলত এনে ধৰণৰ আধুনিক সুবিধাই এই অঞ্চলসমূহৰ ভাগ্য সলনি কৰিবলৈ গৈ আছে।
আমি একেলগে এনে বিকাশৰ গতি ত্বৰান্বিত কৰিব লাগিব।
উত্তৰ প্ৰদেশ এক্সপ্ৰেছৱে প্ৰকল্পই ৰাজ্যৰ বহু অৱহেলিত অঞ্চলক সংযুক্ত কৰিছে
উত্তৰ প্ৰদেশৰ প্ৰতিটো প্ৰান্ত নতুন সপোন আৰু নতুন সংকল্প লৈ আগবাঢ়ি যাবলৈ সাজু হৈছে
আমি আমাৰ স্বাধীনতা সংগ্ৰামীসকলক স্মৰণ কৰি অহা এমাহত বিভিন্ন অনুষ্ঠানৰ আয়োজন কৰি নতুন সংকল্পৰ পৰিৱেশ সৃষ্টি কৰা উচিত
দেশৰ ক্ষতি কৰা, দেশৰ উন্নয়নত প্ৰভাৱ পেলোৱা সকলো কথা আঁতৰাই ৰাখিব লাগিব
উত্তৰ প্ৰদেশৰ জনপ্ৰিয় মুখ্যমন্ত্ৰী যোগী আদিত্যনাথজী, ইউপিৰ উপ-মুখ্যমন্ত্ৰী শ্ৰী কেশৱ প্ৰসাদ মৌৰ্যজী, উপ-মুখ্যমন্ত্ৰী শ্ৰী ব্ৰজেশ পাঠকজী, কেন্দ্ৰীয় মন্ত্ৰীসভাৰ মোৰ সহযোগী আৰু এই ক্ষেত্ৰৰে বাসিন্দা শ্ৰী ভানুপ্ৰতাপ সিংহজী, ইউপি চৰকাৰৰ মন্ত্ৰীগণ, সাংসদগণ বিধায়কগণ, অন্য জনপ্ৰতিনিধি, আৰু বুন্দেলখণ্ডৰ মোৰ মৰমৰ ভগ্নী আৰু ভাতৃসকল,
ইউপিৰ আশীৰ্বাদত যোৱা আঠ বছৰৰ পৰা দেশৰ প্ৰধান সেৱকৰ ৰূপত কাম কৰাৰ আপোনালোকে দায়িত্ব দিছে।
যোগীজীৰ নেতৃত্বাধীন চৰকাৰত আইন ব্যৱস্থাও সংশোধন হৈছে আৰু কানেক্টিভিটীও দ্ৰুতগতিত সংশোধন হৈ আছে।
বুন্দেলখণ্ডত নিৰ্মাণ হৈ থকা ডিফেঞ্চ কৰিডৰৰো ইয়াৰ ফলত বহুত সহায় হ'ব।
এটা সময়ত ইউপিত কেৱল ১২খন মেডিকেল কলেজ আছিল।
আজি ইউপিত ৩৫খনৰো অধিক মেডিকেল কলেজ আছে আৰু ১৪খন নতুন মেডিকেল কলেজৰ ওপৰত কাম চলি আছে।
প্ৰধানমন্ত্ৰীয়ে ত্ৰিপুৰাৰ আগৰতলাত দুটা গুৰুত্বপূৰ্ণ উন্নয়নমূলক পদক্ষেপ আৰম্ভ কৰিছে
"ত্ৰিপুৰাই হীৰাৰ আৰ্হিৰ ওপৰত আধাৰিত কৰি ইয়াৰ সংযোগ শক্তিশালী আৰু সম্প্ৰসাৰিত কৰি আছে"
"দ্বৈত ইঞ্জিন চৰকাৰৰ অৰ্থ হৈছে সম্পদৰ সঠিক ব্যৱহাৰ, সংবেদনশীলতা আৰু জনসাধাৰণৰ ক্ষমতা বৃদ্ধি কৰা।
ত্ৰিপুৰাৰ ৰাজ্যপাল শ্ৰী সত্যদেৱ আৰ্যজী, ত্ৰিপুৰাৰ যুৱ আৰু উদ্যমী মুখ্যমন্ত্ৰী শ্ৰী বিপ্লব দেৱজী, ত্ৰিপুৰাৰ উপ-মুখ্যমন্ত্ৰী শ্ৰী জিষ্ণু দেৱ বাৰ্মাজী, কেন্দ্ৰীয় মন্ত্ৰীমণ্ডলৰ মোৰ সহযোগী প্ৰতিমা ভৌমিকজী, শ্ৰী জ্যোতিৰাদিত্য সিন্ধিয়াজী, ৰাজ্য চৰকাৰৰ মন্ত্ৰী শ্ৰী এন. চি দেৱবৰ্মাজী, শ্ৰী ৰত্ন লাল নাথজী, শ্ৰী প্ৰাণজিৎ সিংহ ৰায়জী, শ্ৰী মনোজ কান্তি দেৱ জী, অন্যান্য জনপ্ৰতিনিধিগণ আৰু বিশাল সংখ্যাত উপস্থিত মোৰ মৰমৰ ভাতৃ-ভগ্নীসকল!
কিছুমান ৰাজ্য পিছ পৰি থাকিল, কিছুমান ৰাজ্যই মৌলিক সুবিধাৰ বাবে আগ্ৰহী হৈ থাকিল, এই অসন্তুলিত বিকাশ ৰাষ্ট্ৰৰ বিকাশৰ বাবে উপযুক্ত নহয়, এইটো সঠিক নহয়।
ত্ৰিপুৰাৰ মানুহে ইয়াত কেইবা দশক ধৰি এইটোৱেই দেখি আহিছে, সেইটোৱেই তেওঁলোকে অনুভৱ কৰিছে।
ইয়ালৈ অহাৰ পূৰ্বে, মই মহাৰাজা বীৰ বিক্ৰম বিমানবন্দৰৰ নৱনিৰ্মিত টাৰ্মিনেল ভৱন আৰু অন্যান্য সুবিধাসমূহ চাবলৈ গৈছিলোঁ।
একবিংশ শতিকাত ভাৰতৰ আধুনিকীকৰণ নিশ্চিত কৰিবলৈ দেশত এক নতুন ৰাষ্ট্ৰীয় শিক্ষা নীতি ৰূপায়ণ কৰা হৈছে।
ই স্থানীয় ভাষাত অধ্যয়নৰ ওপৰতো সমান গুৰুত্ব আৰোপ কৰে।
"অমৃতকালৰ এই সময়টো সপোন দেখিবলৈ নহয়, কিন্তু সাৰ পোৱা আৰু আপোনাৰ সংকল্প পূৰণ কৰা।
এই ২৫ বছৰৰ সময়ছোৱাহৈছে আমাৰ সমাজে শ শ বছৰৰ দাসত্বত হেৰুওৱা খিনি পুনৰ প্ৰাপ্ত কৰা"
"আমি সকলোৱে দেশৰ প্ৰতিজন নাগৰিকৰ হৃদয়ত এটা চাকি জ্বলাব লাগিব – কৰ্তব্যৰ চাকি।
আজি এই পবিত্ৰ স্থানৰ পৰা ব্ৰহ্মকুমাৰী সংস্থাৰ দ্বাৰা স্বাধীনতাৰ অমৃত মহোৎসৱৰ পৰা স্বৰ্ণিম ভাৰতৰ দিশে শীৰ্ষক এক বিশাল অভিযানৰ শুভাৰম্ভ হৈছে৷
দেশৰ গণতন্ত্ৰতো মহিলাৰ অংশীদাৰিত্ব বৃদ্ধি পাইছে৷
২০১৯ৰ নিৰ্বাচনত আমি দেখিছিলো যে কিদৰে পুৰুষতকৈ অধিক মহিলাই ভোটদান কৰিছিল৷
আজি দেশৰ চৰকাৰৰ ডাঙৰ ডাঙৰ দায়িত্ব মহিলা মন্ত্রীসকলেই চম্ভালিছে।
এই পৰিৱর্তনে স্পষ্ট সংকেত দিছে যে নতুন ভাৰত কেনে হ’ব, নতুন ভাৰত কিমান সামর্থ্যশালী হ’ব৷
আপোনালোকৰ এই প্রচেষ্টাই দেশক নিশ্চিতভাৱে এক নতুন প্রাণশক্তি প্ৰদান কৰিব, নতুন শক্তি যোগাব৷
আন্তঃৰাষ্ট্ৰীয় পৰ্যায়ত এনে বহু প্ৰচেষ্টা চলে।
আমি কেৱল এই কোৱা নাই যে ইয়াৰ অন্তৰালত কেৱল ৰাজনীতি আছে।
এই ধৰণৰ সংস্থাসমূহ, যাৰ আন্তঃৰাষ্ট্ৰীয় ক্ষেত্রতো বিশ্বৰ বহু দেশত উপস্থিতি শক্তিশালী, তেওঁলোকক অনুৰোধ, তেওঁলোকে যেন অন্যান্য দেশৰ লোকসকলৰ ওচৰত ভাৰতৰ সঠিক ছবি তুলি ধৰে।
যিসমূহ দেশত আপোনালোকৰ শাখা আছে, তাত আপোনালোকে এই প্ৰচেষ্টা হাতত ল’ব পাৰে যি প্রত্যেক শাখাৰ পৰা প্রতি বছৰি অতি কমেও ৫০০জন লোকে ভাৰত দর্শন কৰিবলৈ আহে৷
"মোৰ সপোনৰ ভাৰত" আৰু "ভাৰতীয় স্বাধীনতা আন্দোলনৰ অগোৱা নায়ক" বিষয়ক নিৰ্বাচিত ৰচনা উন্মোচন
প্ৰধানমন্ত্ৰীয়ে এমএছএমই প্রযুক্তি কেন্দ্র আৰু অ’পেন এয়াৰ থিয়েটাৰৰ ব্যৱস্থাসম্পন্ন প্রেক্ষাগৃহ পেৰুনথালাইভাৰ কামৰাজাৰ মনিমণ্ডপম্‌ৰ উদ্বোধন কৰে
"ভাৰতে নিজৰ যুৱক-যুৱতীসকলক জনগাঁথনিগত লভ্যাংশ হিচাপে গণ্য কৰাৰ লগতে উন্নয়নৰ চালক হিচাপেও গণ্য কৰে"।
“আজিৰ যুৱসম্প্রদায়ে ‘কৰিব পাৰি’ ভাৱনাৰে আগুৱাই যায়, যি প্রত্যেক প্রজন্মৰ অনুপ্রেৰণাৰ উৎস”
“ভাৰতীয় যুৱসম্প্রদায়ে বিশ্বক সমৃদ্ধিৰ পথ দেখুৱাব”
পুডুচেৰীৰ লেফটেনেন্ট গভৰ্নৰ তামিলিচাই জী, মুখ্যমন্ত্ৰী এন ৰংস্বামী জী, মোৰ কেবিনেট সতীৰ্থ শ্ৰী নাৰায়ণ ৰাণে জী, শ্ৰী অনুৰাগ ঠাকুৰ জী, শ্ৰী নিশীথ প্রামাণিক জী, শ্ৰী ভানু প্ৰতাপ সিং বাৰ্মা জী, পুডুচেৰী চৰকাৰৰ জ্যেষ্ঠ মন্ত্ৰী, সাংসদ, বিধায়ক, দেশখনৰ আন ৰাজ্যৰ মন্ত্ৰীসকল আৰু মোৰ যুৱ বন্ধুসকল!
আমি এই বছৰ শ্ৰী অৰবিন্দৰ ১৫০ সংখ্যক জন্ম বাৰ্ষিকী উদযাপন কৰিছোঁ আৰু এই বছৰতে মহান কবি সুব্রহ্মণ্য ভাৰতীৰ ১০০ সংখ্যক মৃত্যু বাৰ্ষিকীও পালন কৰিছোঁ।
এই দুয়োজন ঋষিৰ পুডুচেৰীৰ সৈতে এক বিশেষ সম্পৰ্ক আছে।
দুয়োজনেই পৰস্পৰে-পৰস্পৰৰ সাহিত্যি আৰু আধ্যাত্মিক যাত্ৰাৰ অংশীদাৰ আছিল।
আজি বিশ্বখনে আশা আৰু বিশ্বাসেৰে ভাৰতৰ ফালে চালে কিয়নো ভাৰতৰ জনসাধাৰণ আৰু চিন্তা-প্ৰক্ৰিয়া দুয়োটাই নব্য।
যেতিয়াই ভাৰতে অন্যায় আৰু অত্যাচাৰৰ বিৰুদ্ধে যুঁজ দিয়াৰ প্ৰয়োজন হৈছিল, গুৰু গোবিন্দ সিং জীৰ পুত্ৰসকলৰ ত্যাগে এতিয়াও পথ প্ৰদৰ্শন কৰে।
যেতিয়াই ভাৰতক স্বাধীনতা লাভৰ বাবে এক বিপ্লৱৰ প্ৰয়োজন হৈছিল, চৰ্দাৰ ভগৎ সিং, চন্দ্ৰশেখৰ আজাদ আৰু নেতাজী সুভাষৰ দৰে অগণন যুৱকে দেশখনৰ বাবে সৰ্বস্ব ত্যাগ কৰিছিল।
যেতিয়াই ভাৰতক আধ্যাত্মিকতা আৰু সৃজনশীলতাৰ শক্তিৰ প্ৰয়োজন হৈছিল, শ্ৰী অৰবিন্দ আৰু সুব্রহ্মণ্য ভাৰতীৰ দৰে মহান ব্যক্তিত্বৰ কথা ভবা যায়।
আজি ভাৰতৰ যুৱপ্ৰজন্মৰ শ্ৰম কৰাৰ লগতে ভৱিষ্যতটোৰ এক স্পষ্ট দৃষ্টি ৰখাৰ ক্ষমতা আছে।
সেয়েহে, ভাৰতে আজি যি কয়, বিশ্বখনে ইয়াক কাইলৈৰ আহ্বান বুলি বিবেচনা কৰে।
স্বাধীনতাৰ সময়ত তেতিয়াৰ যুৱ প্ৰজন্মই দ্বিতীয়বাৰ চিন্তা নকৰাকৈ দেশখনৰ বাবে সৰ্বস্ব ত্যাগ কৰিছিল।
এয়া হৈছে ভাৰতৰ বাবে নতুন সপোন আৰু নতুন সংকল্পৰ প্ৰৱেশস্থল।
এনে পৰিস্থিতিত ভাৰতৰ যুৱ প্ৰজন্মৰ শক্তিয়ে ভাৰতক নতুন শিখৰলৈ লৈ যাব।
ভাৰতত আজি ৫০ হাজাৰৰো অধিক ষ্টাৰ্ট-আপৰ এটি শক্তিশালী বাতাবৰণ আছে।
ইয়াৰ ভিতৰত, ক’ৰোনাৰ প্ৰত্যাহ্বানৰ মাজত যোৱা ৬-৭ মাহত ১০ হাজাৰৰো অধিক ষ্টাৰ্ট-আপ গঠন কৰা হৈছে।
এই মানসিকতাৰে, চৰকাৰখনে জীয়ৰীসকলৰ কল্যাণৰ বাবে ছোৱালীৰ বিবাহৰ বয়স ২১ বছৰলৈ বৃদ্ধিৰ সিদ্ধান্ত গ্ৰহণ কৰিছে।
আমি ক’ৰোনাৰ কাৰণে সম্পূৰ্ণ সাৱধানতা আৰু সতৰ্কতাৰে উৎসৱ উদযাপন কৰিব লাগিব।
আজি আমি সকলোৱে সমগ্ৰ বিশ্বৰ স্বাস্থ্য আৰু সুস্থতাৰ ক্ষেত্ৰত এক গুৰুত্বপূৰ্ণ অনুষ্ঠান আয়োজন কৰিবলৈ পাইছোঁ।
বিশ্ব স্বাস্থ্য সংস্থাৰ মহা প্ৰৱন্ধক ডঃ টেড্ৰছৰ ওচৰত মই অত্যন্ত কৃতজ্ঞ।
তেওঁ যিদৰে গুজৰাটী, হিন্দী আৰু ইংৰাজীৰ সংগম ঘটাই ভাষণ প্ৰদান কৰিছে আৰু প্ৰতিজন ভাৰতীয়ৰ হৃদয় স্পৰ্শ কৰিছে তাৰ বাবে মই তেওঁক বিশেষভাৱে অভিনন্দন জনাইছোঁ।
মই মোৰ মৰমৰ বন্ধু তথা মৰিচাছৰ প্ৰধানমন্ত্ৰী শ্ৰী জগনাথজীৰ প্ৰতিও কৃতজ্ঞতা জ্ঞাপন কৰিছোঁ।
প্ৰায় তিনি দশক ধৰি তেওঁৰ পৰিয়ালৰ সৈতে মোৰ সম্পৰ্ক আছে।
আমি সকলোৱে এইমাত্ৰ বাংলাদেশৰ প্ৰধানমন্ত্ৰী, ভূটানৰ প্ৰধানমন্ত্ৰী আৰু নেপালৰ প্ৰধানমন্ত্ৰীৰ কথা শুনিছোঁ।
মই তেওঁলোক সকলোৰে প্ৰতি কৃতজ্ঞ।
এই কেন্দ্ৰই সমগ্ৰ বিশ্বতে বিয়পি থকা পৰম্পৰাগত চিকিৎসা প্ৰতিষ্ঠানসমূহৰ সহযোগত সমগ্ৰ বিশ্বৰ লোকসকলক উন্নত চিকিৎসা সেৱা প্ৰদান কৰাত সহায় কৰিব।
পাঁচ দশকৰো অধিক আগতে, জামনগৰত বিশ্বৰ প্ৰথম আয়ুৰ্বেদ বিশ্ববিদ্যালয় স্থাপন কৰা হৈছিল।
আপোনালোকৰ বহুতেই জানে যে আয়ুৰ্বেদত আৰোগ্য আৰু চিকিৎসাৰ উপৰিও, সামাজিক স্বাস্থ্য, মানসিক স্বাস্থ্য, সুখ, পৰিৱেশৰ স্বাস্থ্য, কৰুণা, সহানুভূতি, সংবেদনশীলতা আৰু উৎপাদনশীলতাও এই 'অমৃত কলশ'ত অন্তৰ্ভুক্ত কৰা হৈছে।
উদাহৰণস্বৰূপে, সুস্বাস্থ্যৰ সৈতে সন্তুলিত আহাৰৰ পোনপটীয়া সম্পৰ্ক আছে।
আমাৰ পূৰ্বপুৰুষসকলে বিশ্বাস কৰিছিল যে সন্তুলিত আহাৰে যিকোনো ৰোগৰ আধা নিৰাময় কৰিব পাৰে।
মই আনন্দিত যে বাজৰাৰ ব্যৱহাৰৰ প্ৰচাৰৰ বাবে ভাৰতৰ প্ৰস্তাৱ ৰাষ্ট্ৰসংঘই গ্ৰহণ কৰিছে।
এতিয়া মই দুয়োজন অতিথিক তেওঁলোকৰ সময় দিয়াৰ বাবে আৰু অনুষ্ঠানটো অধিক প্ৰাসংগিক কৰাৰ বাবে আন্তৰিক কৃতজ্ঞতা জ্ঞাপন কৰিছোঁ।
আকৌ এবাৰ আপোনালোক সকলোকে বহুত ধন্যবাদ।
“যেতিয়া আনৰ আকাঙ্ক্ষা আপোনাৰ প্রত্যাশা হৈ পৰে আৰু যেতিয়া আনৰ স্বপ্ন পূৰণ আপোনাৰ সাফল্যৰ মাপকাঠি হৈ উঠে তেতিয়া কর্তব্য পালনে ইতিহাস গঢ়ি তোলে”
“আজি আকাংক্ষিত জিলাসমূহে দেশৰ বাবে প্ৰগতিৰ বাধাসমূহ ভাঙি পেলাইছে।
"আজি স্বাধীনতাৰ সোণালী যুগত দেশৰ লক্ষ্য হৈছে সেৱা আৰু সুবিধাসমূহৰ ১০০% পৰিপূৰ্ণতা।"
‘ডিজিটেল ইণ্ডিয়া’ৰ ৰূপত দেশ এক ‘ছাইলেণ্ট ৰিভলিউশ্যন’ৰ সাক্ষী হৈ আহিছে।
আমাৰ যিকোনো এখন জিলাই ইয়াৰ পৰা পিচ থকা উচিত নহ’ব।
কাৰ্যক্ৰমত আমাৰ সৈতে দেশৰ বিভিন্ন ৰাজ্যসমূহৰ পৰা উপস্থিত থকা সন্মানীয় মুখ্যমন্ত্ৰীসকল, লেফটেনেণ্ট গৱৰ্ণৰসকল, কেন্দ্ৰীয় মন্ত্ৰীমণ্ডলৰ মোৰ সহযোগী, সকলো সতীৰ্থ, ৰাজ্যসমূহৰ মন্ত্ৰীসকল, বিভিন্ন মন্ত্ৰালয়ৰ সচিবসকল আৰু বহুসংখ্যক জিলাৰ জিলাধিকাৰী, কালেক্টৰ-কমিশ্যনাৰ, মহানুভৱসকল, আইসকল আৰু সজ্জনসকল!
কিন্তু যেতিয়া আনৰ আকাংক্ষাসমূহো নিজৰ আকাংক্ষা হৈ উঠে, যেতিয়া আনৰ সপোনবোৰ পূৰণ কৰাটো নিজৰ সফলতাৰ মাপক হৈ উঠে, আৰু তেতিয়াই সেয়াই কৰ্তব্য পথৰ ইতিহাস ৰচনা কৰে।
আজি আমি দেশৰ ‘এছপাইৰেশ্যনেল ডিষ্ট্ৰিক্ট’, ‘আকাংক্ষী জিলা’সমূহত এই ইতিহাসেই ৰচনা হোৱা দেখিবলৈ পাইছো।
‘আকাংক্ষী জিলা’সমূহত বিকাশৰ বাবে প্ৰশাসন আৰু জনতাৰ মাজত প্ৰত্যক্ষ সংযোগ, এক আৱেগিক সম্পৰ্ক স্থাপন কৰাটো বহুত প্ৰয়োজন।
আৰু এই অভিযানৰ গুৰুত্বপূৰ্ণ উপাদান হৈছে- ‘প্ৰযুক্তি আৰু উদ্ভাৱনশীলতা’!
বিগত ৪টা বছৰত দেশৰ প্ৰায় প্ৰতিখন ‘আকাংক্ষী জিলা’ত ‘জন-ধন একাউণ্ট’ত ৪ৰ পৰা ৫গুণৰ বৃদ্ধি হৈছে।
প্ৰায় প্ৰতিটো পৰিয়ালেই শৌচালয় লাভ কৰিছে, প্ৰতিখন গাঁও পৰ্যন্ত বিজুলী সংযোগ হৈছে।
অৰ্থাত্, আমি এই পৰ্যন্ত যিসমূহ সাফল্য অৰ্জন কৰিছো, তাৰো আগলৈ আমি এক দীঘলীয়া যাত্ৰা সম্পূৰ্ণ কৰিব লাগিব।
‘ডিজিটেল’ আন্তঃগাঁথনি আমাৰ প্ৰতিখন গাঁও পৰ্যন্ত উপলব্ধ হওক, সেৱা আৰু সা-সুবিধাসমূহ ঘৰৰ দুৱাৰমুখ পৰ্যন্ত উপলব্ধ হোৱাৰ মাধ্যম হিচাপে পৰিগণিত হওক, এয়া খুবেই জৰুৰী।
এয়া সকলো চৰকাৰৰ বাবে, ভাৰত চৰকাৰ, ৰাজ্য চৰকাৰ, জিলা প্ৰশাসন, যিবোৰ চৰকাৰী ‘মেচিনাৰী’ আছে, সেইসমূহৰ বাবেও একোটা নতুন সুযোগ, নতুন প্ৰত্যাহ্বানেই হয়।
এই প্ৰত্যাহ্বানক এতিয়া আমি সকলোৱে মিলি সম্পূৰ্ণ কৰিব লাগিব।
আপোনালোকে সেই দিনটো মনত পেলাবচোন, যিটো দিন আপোনালোকৰ এই সেৱাত প্ৰথমটো দিন আছিল।
