ਇਸ ਸਾਲ ਦੇ ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ ਦੀ ਮੁਹਿੰਮ ਦਾ ਨਾਅਰਾ ਹੈ-''ਸਿਰਫ਼ ਇਕ ਧਰਤੀ''।
ਅਤੇ ਉਹ,ਜੋ ਅਜਿਹੀ ਜੀਵਨਸ਼ੈਲੀ ਜੀਉਂਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ''ਪ੍ਰੋ-ਪਲੈਨੇਟ ਪੀਪਲ'' ਕਿਹਾ ਜਾਂਦਾ ਹੈ।
ਧਰਤੀ ਦੀ ਲੰਬੀ ਉਮਰ ਦਾ ਰਾਜ਼ ਸਾਡੇ ਪੁਰਖਿਆਂ ਦੀ ਕੁਦਰਤ ਨਾਲ ਕਾਇਮ ਕਰਕੇ ਰੱਖੀ ਇਕਸੁਰਤਾ ਹੈ।
ਜਦੋਂ ਪਰੰਪਰਾ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ,ਤਾਂ ਦੁਨੀਆ ਦੇ ਲਗਭਗ ਸਾਰੇ ਹਿੱਸਿਆਂ ਵਿੱਚ, ਪਰੰਪਰਾਵਾਂ ਹਨ ਜੋ ਵਾਤਾਵਰਣ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇੱਕ ਸਧਾਰਨ ਅਤੇ ਟਿਕਾਊ ਹੱਲ ਦਿਖਾਉਂਦੀਆਂ ਹਨ।
ਅਸੀਂ ਭਾਰਤ ਵਿੱਚ ਕੁਦਰਤ ਨੂੰ ਬ੍ਰਹਮਤਾ ਨਾਲ ਬਰਾਬਰ ਕੀਤਾ ਹੈ।
ਸਾਡੇ ਦੇਵੀ-ਦੇਵਤਿਆਂ ਨਾਲ ਪੌਦੇ ਅਤੇ ਜਾਨਵਰ ਜੁੜੇ ਹੋਏ ਹਨ।
ਸਾਡੇ ਜੰਗਲਾਂ ਦਾ ਘੇਰਾ ਵਧ ਰਿਹਾ ਹੈ ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਸ਼ੇਰਾਂ,ਬਾਘਾਂ, ਚੀਤੇ, ਹਾਥੀਆਂ ਅਤੇ ਗੈਂਡਿਆਂ ਦੀ ਆਬਾਦੀ ਵੀ ਵਧ ਰਹੀ ਹੈ।
ਅਸੀਂ ਨਵੰਬਰ2022 ਦੇ ਟੀਚੇ ਤੋਂ 5 ਮਹੀਨੇ ਪਹਿਲਾਂ ਪੈਟਰੋਲ ਵਿੱਚ 10% ਈਥਾਨੋਲ ਮਿਸ਼ਰਣ ਹਾਸਲ ਕਰ ਲਿਆ ਹੈ।
ਇਸ ਨਾਲ ਭਾਰਤ ਦੀ ਊਰਜਾ ਸੁਰੱਖਿਆ ਵਧੀ ਹੈ, 5.5ਅਰਬ ਡਾਲਰ ਤੋਂ ਵੱਧ ਦੇ ਕੱਚੇ ਤੇਲ ਦੀ ਦਰਾਮਦ ਘਟੀ ਹੈ।
ਇਸ ਨੇ ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ ਦੇ ਨਿਕਾਸ ਨੂੰ ਵੀ27 ਲੱਖ ਟਨ ਘਟਾ ਦਿੱਤਾ ਹੈ |
ਅਤੇ ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ਵਿੱਚ ਲਗਭਗ 5.5 ਬਿਲੀਅਨ ਡਾਲਰ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।
ਅਖੁੱਟ ਊਰਜਾ ਵਿਆਪਕ ਤੌਰ'ਤੇ ਪ੍ਰਸਿੱਧ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਸਾਡੀ ਸਰਕਾਰ ਦਾ ਇਸ ਖੇਤਰ ਦੇ ਵਿਕਾਸ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਧਿਆਨ ਹੈ।
ਭਾਰਤ ਇੱਕ ਬਿਹਤਰ ਵਾਤਾਵਰਣ ਅਤੇ ਵਿਸ਼ਵਵਿਆਪੀ ਤੰਦਰੁਸਤੀ ਲਈ ਕਿਸੇ ਵੀ ਯਤਨ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।
ਆਓ ਮਿਲ ਕੇ ਆਪਣੇ ਗ੍ਰਹਿ ਨੂੰ ਬਿਹਤਰ ਬਣਾਈਏ।
ਇਹ ਨਵੀਂ ਰੇਲ ਲਾਈਨ, ਮੁੰਬਈ ਵਾਸੀਆਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਬੜਾ ਬਦਲਾਅ ਲਿਆਵੇਗੀ, ਉਨ੍ਹਾਂ ਦੀ Ease of Living ਵਧਾਏਗੀ।
ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਰਾਜਪਾਲ ਸ਼੍ਰੀਮਾਨ ਭਗਤ ਸਿੰਘ ਕੋਸ਼ਿਯਾਰੀ ਜੀ, ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਉੱਧਵ ਠਾਕਰੇ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਹਿਯੋਗੀ ਅਸ਼ਵਿਨੀ ਵੈਸ਼ਣਵ ਜੀ, ਰਾਓਸਾਹਬ ਦਾਨਵੇ ਜੀ, ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਉਪ-ਮੁੱਖ ਮੰਤਰੀ ਅਜੀਤ ਪਵਾਰ ਜੀ, ਮਹਾਰਾਸ਼ਟਰ ਦੇ ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਦੇਵੇਂਦਰ ਫੜਨਵੀਸ ਜੀ, ਸਾਂਸਦ ਅਤੇ ਵਿਧਾਇਕਗਣ, ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ !
ਪਹਿਲਾ – ਹੁਣ ਲੋਕਲ ਅਤੇ ਐਕਸਪ੍ਰੈੱਸ ਟ੍ਰੇਨਾਂ ਦੇ ਲਈ ਅਲੱਗ-ਅਲੱਗ ਲਾਈਨਾਂ ਹੋ ਜਾਣਗੀਆਂ।
ਦੂਸਰਾ - ਦੂਸਰੇ ਰਾਜਾਂ ਤੋਂ ਮੁੰਬਈ ਆਉਣ-ਜਾਣ ਵਾਲੀਆਂ ਟ੍ਰੇਨਾਂ ਨੂੰ ਹੁਣ ਲੋਕਲ ਟ੍ਰੇਨਾਂ ਦੀ ਪਾਸਿੰਗ ਦਾ ਇੰਤਜ਼ਾਰ ਨਹੀਂ ਕਰਨਾ ਪਵੇਗਾ।
ਅੱਜ ਤੋਂ ਸੈਂਟਰਲ ਰੇਲਵੇ ਲਾਈਨ ’ਤੇ 36 ਨਵੀਆਂ ਲੋਕਲ ਟ੍ਰੇਨਾਂ ਚਲਣ ਜਾ ਰਹੀਆਂ ਹਨ।
ਮੁੰਬਈ sub-urban ਰੇਲ ਪ੍ਰਣਾਲੀ ਨੂੰ ਆਧੁਨਿਕ ਅਤੇ ਸ੍ਰੇਸ਼ਠ ਟੈਕਨੋਲੋਜੀ ਨਾਲ ਲੈਸ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਇਸ ਲਈ ਅਹਿਮਦਾਬਾਦ-ਮੁੰਬਈ ਹਾਈ ਸਪੀਡ ਰੇਲ ਅੱਜ ਮੁੰਬਈ ਦੀ, ਦੇਸ਼ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਕੋਰੋਨਾ ਕਾਲ ਵਿੱਚ ਹੀ ਅਸੀਂ ਕਿਸਾਨ ਰੇਲ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ ਦੇਸ਼ ਭਰ ਦੇ ਬਜ਼ਾਰਾਂ ਨਾਲ ਜੋੜਿਆ ਹੈ।
ਅੱਜ 6 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਰੇਲਵੇ ਸਟੇਸ਼ਨ Wi-Fi ਸੁਵਿਧਾ ਨਾਲ ਜੁੜ ਚੁੱਕੇ ਹਨ।
ਵੰਦੇ ਭਾਰਤ ਐਕਸਪ੍ਰੈੱਸ ਟ੍ਰੇਨਾਂ ਦੇਸ਼ ਦੀ ਰੇਲ ਨੂੰ ਗਤੀ ਅਤੇ ਆਧੁਨਿਕ ਸੁਵਿਧਾ ਦੇ ਰਹੀਆਂ ਹਨ।
ਆਉਣ ਵਾਲੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ 400 ਨਵੀਆਂ ਵੰਦੇ ਭਾਰਤ ਟ੍ਰੇਨਾਂ, ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਸੇਵਾ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰਨਗੀਆਂ।
ਨਵੀਆਂ ਸੁਵਿਧਾਵਾਂ ਵਿਕਸਿਤ ਕਰਨ ਦੇ ਇਨ੍ਹਾਂ ਪ੍ਰਯਾਸਾਂ ਦਾ ਬਹੁਤ ਬੜਾ ਲਾਭ, ਮੁੰਬਈ ਅਤੇ ਆਸਪਾਸ ਦੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਹੋਣ ਵਾਲਾ ਹੈ।
ਮੁੰਬਈ ਦੇ ਨਿਰੰਤਰ ਵਿਕਾਸ ਦੇ ਕਮਿਟਮੈਂਟ ਦੇ ਨਾਲ ਇੱਕ ਵਾਰ ਫਿਰ ਸਾਰੇ ਮੁੰਬਈਕਰਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
“ਅਨੋਖਾਪਣ ਅਤੇ ਹੈਰਾਨ ਕਰਨ ਵਾਲੇ ਤੱਤ ਤਦੇ ਆ ਸਕਦੇ ਹਨ, ਜਦੋਂ ਉਪਕਰਣ ਤੁਹਾਡੇ ਆਪਣੇ ਦੇਸ਼ ਵਿੱਚ ਵਿਕਸਿਤ ਕੀਤਾ ਜਾਵੇ”
“ਇਸ ਸਾਲ ਦੇ ਬਜਟ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਹੀ ਖੋਜ (ਰਿਸਰਚ), ਡਿਜ਼ਾਈਨ ਅਤੇ ਵਿਕਾਸ ਤੋਂ ਲੈ ਕੇ ਮੈਨੂਫੈਕਚਰਿੰਗ ਤੱਕ ਦਾ ਇੱਕ ਜੀਵੰਤ ਈਕੋਸਿਸਟਮ ਵਿਕਸਿਤ ਕਰਨ ਦਾ ਬਲੂਪ੍ਰਿੰਟ ਹੈ”
ਇਸ ਦੇ ਇਲਾਵਾ 4.5 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਅਧਿਕ ਦੀ ਉਪਕਰਣ ਖਰੀਦ ਪ੍ਰਕਿਰਿਆ ਵਿਭਿੰਨ ਪੜਾਵਾਂ ਵਿੱਚ ਹੈ”
“ਟ੍ਰਾਇਲ, ਟੈਸਟਿੰਗ ਅਤੇ ਸਰਟੀਫਿਕੇਸ਼ਨ ਦੀ ਪਾਰਦਰਸ਼ੀ, ਸਮਾਂ-ਬੱਧ, ਤਰਕਸੰਗਤ ਅਤੇ ਨਿਰਪੱਖ ਪ੍ਰਣਾਲੀ ਜੀਵੰਤ ਰੱਖਿਆ ਉਦਯੋਗ ਦੇ ਵਿਕਾਸ ਲਈ ਜ਼ਰੂਰੀ ਹੈ”
ਅੱਜ ਦੇ ਵੈਬੀਨਾਰ ਦਾ ਥੀਮ, Atma-Nirbharta in Defence-Call to Action,ਦੇਸ਼ ਦੇ ਇਰਾਦਿਆਂ ਨੂੰ ਸਪਸ਼ਟ ਕਰਦਾ ਹੈ।
ਗ਼ੁਲਾਮੀ ਦੇ ਕਾਲਖੰਡ ਵਿੱਚ ਵੀ ਅਤੇ ਆਜ਼ਾਦੀ ਦੇ ਤੁਰੰਤ ਬਾਅਦ ਵੀ ਸਾਡੀ ਡਿਫੈਂਸ ਮੈਨੂਫੈਕਚਰਿੰਗ ਦੀ ਤਾਕਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ।
ਦੂਸਰੇ ਵਿਸ਼ਵ ਯੁੱਧ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਬਣੇ ਹਥਿਆਰਾਂ ਨੇ ਬੜੀ ਭੂਮਿਕਾ ਨਿਭਾਈ ਸੀ।
ਹਾਲਾਂਕਿ ਬਾਅਦ ਦੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਸਾਡੀ ਇਹ ਤਾਕਤ ਕਮਜ਼ੋਰ ਹੁੰਦੀ ਚਲੀ ਗਈ,ਲੇਕਿਨ ਇਹ ਦਿਖਾਉਂਦਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਸਮਰੱਥਾ ਦੀ ਕਦੇ ਕਮੀ ਨਾ ਤਦ ਸੀ ਅਤੇ ਨਾ ਕਮੀ ਹੁਣ ਹੈ।
ਇਸ ਸਾਲ ਦੇ ਬਜਟ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਹੀ ਰਿਸਰਚ,ਡਿਜ਼ਾਈਨ ਅਤੇ ਡਿਵੈਲਪਮੈਂਟ ਤੋਂ ਲੈ ਕੇ ਮੈਨੂਫੈਕਚਰਿੰਗ ਤੱਕ ਦਾ ਇੱਕ ਵਾਇਬ੍ਰੈਂਟ ਈਕੋਸਿਸਟਮ ਵਿਕਸਿਤ ਕਰਨ ਦਾ ਬਲੂਪ੍ਰਿੰਟ ਹੈ।
ਰੱਖਿਆ ਬਜਟ ਵਿੱਚ ਲਗਭਗ 70 ਪਰਸੈਂਟ ਸਿਰਫ਼domestic industry ਦੇ ਲਈ ਰੱਖਿਆ ਗਿਆ ਹੈ।
ਡਿਫੈਂਸ ਮਿਨਿਸਟ੍ਰੀ,ਹੁਣ ਤੱਕ 200 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ Defence Platforms ਅਤੇ EquipmentsਦੀਆਂPositive Indigenisation Lists ਜਾਰੀ ਕਰ ਚੁੱਕੀ ਹੈ।
ਬਹੁਤ ਜਲਦੀ ਤੀਸਰੀlist ਵੀ ਆਉਣ ਵਾਲੀ ਹੈ।
ਇਸ ਦਾ ਸਮਾਧਾਨ ਵੀ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਅਭਿਯਾਨ ਅਤੇ ਮੇਕ ਇਨ ਇੰਡੀਆ ਵਿੱਚ ਹੀ ਹੈ।
ਪਿਛਲੇ ਸਾਲ ਦੇ ਪਹਿਲੇ,ਅਸੀਂ 7 ਨਵੀਆਂ ਡਿਫੈਂਸ ਪਬਲਿਕ ਅੰਡਰਟੇਕਿੰਗਸ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਸੀ।
ਇਹ ਵੀ ਬਹੁਤ ਸੁਖਦ ਹੈ ਕਿ ਬੀਤੇ 5-6 ਸਾਲਾਂ ਵਿੱਚ ਡਿਫੈਂਸ ਐਕਸਪੋਰਟ ਵਿੱਚ ਅਸੀਂ 6 ਗੁਣਾ ਵਾਧਾ ਕੀਤਾ ਹੈ।
ਅੱਜ ਅਸੀਂ 75 ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਦੇਸ਼ਾਂ ਨੂੰ ਮੇਡ ਇਨ ਇੰਡੀਆ ਡਿਫੈਂਸ ਇਕੁਇਪਮੈਂਟਸ ਅਤੇservices ਦੇ ਰਹੇ ਹਾਂ।
ਮੇਕ ਇਨ ਇੰਡੀਆ ਨੂੰ ਸਰਕਾਰ ਦੇ ਪ੍ਰੋਤਸਾਹਨ ਦਾ ਪਰਿਣਾਮ ਹੈ ਕਿ ਪਿਛਲੇ 7 ਸਾਲਾਂ ਵਿੱਚDefence Manufacturing ਲਈ 350 ਤੋਂ ਵੀ ਅਧਿਕ, ਨਵੇਂ industrial ਲਾਇਸੈਂਸ issue ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ।
ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਵੀDRDO ਅਤੇ Defence PSUs ਦੀ ਬਰਾਬਰੀ’ਤੇ ਆਉਣ, ਇਸ ਲਈ Defence R&D budget ਦਾ 25 ਪਰਸੈਂਟ Industry, Start-ups ਅਤੇ Academia ਦੇ ਲਈ ਰੱਖਿਆ ਗਿਆ ਹੈ।
ਮੇਰੀਆਂ ਆਪ ਸਭ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!
"ਦੇਸ਼ ਦੇ ਛੋਟੇ ਕਿਸਾਨਾਂ ਦੀ ਵਧਦੀ ਹੋਈ ਸਮਰੱਥਾ ਨੂੰ ਸੰਗਠਿਤ ਰੂਪ ਦੇਣ ਵਿੱਚ ਸਾਡੇ ਕਿਸਾਨ ਉਤਪਾਦ ਸੰਗਠਨਾਂ-FPOsਦੀ ਬੜੀ ਭੂਮਿਕਾ ਹੈ"
ਜਦੋਂ130 ਕਰੋੜ ਭਾਰਤੀ ਮਿਲ ਕੇ ਇੱਕ ਕਦਮ ਅੱਗੇ ਵਧਦੇ ਹਨ, ਤਾਂ ਉਹ ਸਿਰਫ਼ ਇੱਕ ਕਦਮ ਭਰ ਨਹੀਂ ਹੁੰਦਾ, 130 ਕਰੋੜ ਕਦਮ ਹੁੰਦੇ ਹਨ।
2021ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਵੈੱਲਨੈੱਸ ਸੈਂਟਰਸ ਦਾ ਵੀ ਨਿਰਮਾਣ ਕੀਤਾ ਗਿਆ ਹੈ।
ਅੱਜ ਸਾਡੀ ਅਰਥਵਿਵਸਥਾ ਦੀ ਵਿਕਾਸ ਦਰ8 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਹੈ।
ਭਾਰਤ ਵਿੱਚ ਰਿਕਾਰਡ ਵਿਦੇਸ਼ੀ ਨਿਵੇਸ਼ ਆਇਆ ਹੈ।
ਸਾਡਾ ਵਿਦੇਸ਼ੀ ਮੁਦਰਾ ਭੰਡਾਰ ਰਿਕਾਰਡ ਪੱਧਰ’ਤੇ ਪਹੁੰਚਿਆ ਹੈ।
ਨਿਰਯਾਤ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਕ੍ਰਿਸ਼ੀ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਵੀ ਅਸੀਂ ਨਵੇਂ ਪ੍ਰਤੀਮਾਨ ਸਥਾਪਤ ਕੀਤੇ ਹਨ।
ਅੱਜ ਭਾਰਤ ਵਿੱਚ50 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਸਟਾਰਟ-ਅੱਪਸ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।
ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ10 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਸਟਾਰਟਸ ਅੱਪਸ ਤਾਂ ਪਿਛਲੇ 6 ਮਹੀਨੇ ਵਿੱਚ ਬਣੇ ਹਨ।
2021ਵਿੱਚ ਭਾਰਤ ਨੇ ਨੈਸ਼ਨਲ ਡਿਫੈਂਸ ਅਕੈਡਮੀ ਦੇ ਦੁਆਰ ਵੀ ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ।
ਪੀਐੱਮ ਗਤੀਸ਼ਕਤੀ ਨੈਸ਼ਨਲ ਮਾਸਟਰ ਪਲਾਨ ਦੇਸ਼ ਵਿੱਚ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਨਿਰਮਾਣ ਦੀ ਗਤੀ ਨੂੰ ਨਵੀਂ ਧਾਰ ਦੇਣ ਵਾਲਾ ਹੈ।
ਮੇਕ ਇਨ ਇੰਡੀਆ ਨੂੰ ਨਵੇਂ ਆਯਾਮ ਦਿੰਦੇ ਹੋਏ ਦੇਸ਼ ਨੇ ਚਿੱਪ ਨਿਰਮਾਣ, ਸੈਮੀਕੰਡਕਟਰ ਜਿਹੇ ਨਵੇਂ ਸੈਕਟਰ ਲਈ ਮਹੱਤਵਪੂਰਨ ਯੋਜਨਾਵਾਂ ਲਾਗੂ ਕੀਤੀਆਂ ਹਨ।
ਸਾਡੀ ਧਰਤੀ ਨੂੰ ਬੰਜਰ ਹੋਣ ਦੇ ਬਚਾਉਣ ਦਾ ਇੱਕ ਬੜਾ ਤਰੀਕਾ ਹੈ - ਕੈਮੀਕਲ ਮੁਕਤ ਖੇਤੀ।
ਕਠਿਨ ਆਲਮੀ ਵਾਤਾਵਰਣ ਵਿੱਚ G20 ਨੂੰ ਪ੍ਰਭਾਵੀ ਅਗਵਾਈ ਦੇਣ ਦੇ ਲਈ, ਮੈਂ ਰਾਸ਼ਟਰਪਤੀ ਜੋਕੋ ਵਿਡੋਡੋ ਦਾ ਹਾਰਦਿਕ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
Global Supply Chains ਤਹਿਸ-ਨਹਿਸ ਹੋ ਗਈਆਂ ਹਨ।
ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਜੀਵਨ-ਜ਼ਰੂਰੀ ਚੀਜਾਂ, essential goods, ਦੀ ਸਪਲਾਈ ਦਾ ਸੰਕਟ ਬਣਿਆ ਹੋਇਆ ਹੈ।
ਹਰ ਦੇਸ਼ ਦੇ ਗ਼ਰੀਬ ਨਾਗਰਿਕਾਂ ਦੇ ਲਈ ਚੁਣੌਤੀ ਹੋਰ ਗੰਭੀਰ ਹੈ।
ਅਤੇ ਅਸੀਂ ਸਾਰੇ ਇਨ੍ਹਾਂ ਵਿੱਚ ਉਪਯੁਕਤ reforms ਕਰਨ ਵਿੱਚ ਵੀ ਅਸਫ਼ਲ ਰਹੇ ਹਨ।
ਇਸ ਲਈ ਅੱਜ ਜੀ-20 ਤੋਂ ਵਿਸ਼ਵ ਨੂੰ ਅਧਿਕ ਅਪੇਕਸ਼ਾਵਾਂ ਹਨ, ਸਾਡੇ ਸਮੂਹ ਦੀਆਂ ਪ੍ਰਾਸੰਗਿਕਤਾ ਹੋਰ ਵਧੀ ਹੈ।
ਪਿਛਲੀ ਸ਼ਤਾਬਦੀ ਵਿੱਚ, ਦੂਸਰੇ ਵਿਸ਼ਵ ਯੁੱਧ ਨੇ ਵਿਸ਼ਵ ਵਿੱਚ ਕਹਿਰ ਢਾਇਆ ਸੀ।
ਉਸ ਦੇ ਬਾਅਦ ਉਸ ਸਮੇਂ ਦੇ leaders ਨੇ ਸ਼ਾਂਤੀ ਦੀ ਰਾਹ ਪਕੜਣ ਦਾ ਗੰਭੀਰ ਪ੍ਰਯਤਨ ਕੀਤਾ।
ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ ਕਿ ਅਸੀਂ ਵਿਸ਼ਵ ਵਿੱਚ ਸ਼ਾਂਤੀ, ਸਦਭਾਵ ਅਤੇ ਸੁਰੱਖਿਆ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਦੇ ਲਈ ਠੋਸ ਅਤੇ ਸਮੂਹਿਕ ਸੰਕਲਪ ਦਿਖਾਓ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਅਗਲੇ ਵਰ੍ਹੇ ਜਦੋਂ ਜੀ-20 ਬੁਧ ਅਤੇ ਗਾਂਧੀ ਦੀ ਪਵਿੱਤਰ ਭੂਮੀ ਵਿੱਚ ਮਿਲੇਗਾ, ਤਾਂ ਅਸੀਂ ਸਾਰੇ ਸਹਿਮਤ ਹੋ ਕੇ, ਵਿਸ਼ਵ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ਸਾਂਤਿ-ਸੰਦੇਸ਼ ਦੇਵਾਂਗੇ।
ਮਹਾਮਾਰੀ ਦੇ ਦੌਰਾਨ, ਭਾਰਤ ਨੇ ਆਪਣੇ 1.3 ਬਿਲੀਅਨ ਨਾਗਰਿਕਾਂ ਦੀ ਫੂਡ ਸਕਿਊਰਿਟੀ ਸੁਨਿਸ਼ਚਿਤ ਕੀਤੀ।
ਨਾਲ ਹੀ ਅਨੇਕਾਂ ਜ਼ਰੂਰਤ ਮੰਦ ਦੇਸ਼ਾਂ ਨੂੰ ਵੀ ਖੁਰਾਕ ਦੀ ਸਪਲਾਈ ਕੀਤੀ।
ਫੂਡ ਸਕਿਊਰਿਟੀ ਦੇ ਸੰਦਰਭ ਵਿੱਚ Fertilizers ਦੀ ਵਰਤਮਾਨ ਕਿੱਲਤ ਵੀ ਇੱਕ ਬਹੁਤ ਬੜਾ ਸੰਕਟ ਹੈ।
ਸਾਨੂੰ ਖਾਦ ਅਤੇ ਖੁਰਾਕ ਦੋਨਾਂ ਦੀ ਸਪਲਾਈ ਚੈਨਸ ਨੂੰ stable ਅਤੇ assured ਰੱਖਣ ਦੇ ਲਈ ਆਪਸੀ ਸਹਿਮਤੀ ਬਣਾਉਣੀ ਚਾਹੀਦੀ ਹੈ।
ਮਿਲੇਟਸ ਨਾਲ ਆਲਮੀ ਮੈਲਨੂਟ੍ਰਿਸ਼ਨ ਅਤੇ hunger ਦਾ ਵੀ ਸਮਾਧਾਨ ਹੋ ਸਕਦਾ ਹੈ।
ਅਸੀਂ ਸਭ ਨੂੰ ਅਗਲੇ ਵਰ੍ਹੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਿਲੇਟਸ ਵਰ੍ਹੇ ਜ਼ੋਰ-ਸ਼ੋਰ ਨਾਲ ਮਨਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।
ਵਿਸ਼ਵ ਦੀ fastest growing ਅਰਥਵਿਵਸਥਾ ਭਾਰਤ ਦੀ ਐਨਰਜੀ-ਸਕਿਊਰਿਟੀ ਆਲਮੀ ਗ੍ਰੋਥ ਦੇ ਲਈ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਸਮਾਵੇਸ਼ੀ ਐਨਰਜੀ ਟ੍ਰਾਂਜੀਸ਼ਨ ਦੇ ਲਈ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਨੂੰ ਸਮਾਂ-ਬੱਧ ਅਤੇ ਕਿਫਾਇਤੀ ਫਾਇਨੈਂਸ ਅਤੇ ਟੈਕਨੋਲੋਜੀ ਦੀ ਸਥਾਈ ਸਪਲਾਈ ਲਾਜ਼ਮੀ ਹੈ।
ਭਾਰਤ ਦੀ ਜੀ-20 ਪ੍ਰੈਜ਼ੀਡੈਂਸੀ ਦੇ ਦੌਰਾਨ, ਅਸੀਂ ਇਨ੍ਹਾਂ ਸਾਰੇ ਮੁੱਦਿਆਂ ‘ਤੇ ਆਲਮੀ ਸਹਿਮਤੀ ਦੇ ਲਈ ਕੰਮ ਕਰਾਂਗੇ।
"ਮਣੀਪੁਰ ਸੰਗਈ ਫੈਸਟੀਵਲ ਮਣੀਪੁਰ ਦੇ ਲੋਕਾਂ ਦੀ ਭਾਵਨਾ ਅਤੇ ਜਨੂਨ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ"
"ਮਣੀਪੁਰ ਬਿਲਕੁਲ ਇੱਕ ਸ਼ਾਨਦਾਰ ਮਾਲਾ ਵਰਗਾ ਹੈ ਜਿੱਥੇ ਕੋਈ ਵੀ ਇੱਕ ਮਿੰਨੀ ਭਾਰਤ ਦੇ ਦਰਸ਼ਨ ਕਰ ਸਕਦਾ ਹੈ"
"ਸੰਗਈ ਫੈਸਟੀਵਲ ਭਾਰਤ ਦੀ ਜੈਵਿਕ ਵਿਵਿਧਤਾ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦਾ ਹੈ"
"ਜਦੋਂ ਅਸੀਂ ਕੁਦਰਤ, ਜਾਨਵਰਾਂ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਆਪਣੇ ਤਿਉਹਾਰਾਂ ਅਤੇ ਜਸ਼ਨਾਂ ਦਾ ਹਿੱਸਾ ਬਣਾਉਂਦੇ ਹਾਂ, ਤਾਂ ਸਹਿ-ਹੋਂਦ ਸਾਡੇ ਜੀਵਨ ਦਾ ਇੱਕ ਕੁਦਰਤੀ ਹਿੱਸਾ ਬਣ ਜਾਂਦੀ ਹੈ"
ਸੰਗਈ ਫੈਸਟੀਵਲ ਦੇ ਸਫ਼ਲ ਆਯੋਜਨ ਦੇ ਲਈ ਮਣੀਪੁਰ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਢੇਰ ਸਾਰੀ ਵਧਾਈ।
ਅੱਜ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਦੇਸ਼‘ਏਕ ਭਾਰਤ, ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ’ ਦੀ ਭਾਵਨਾ ਦੇ ਨਾਲ ਵਧ ਰਿਹਾ ਹੈ।
ਸੰਗਈ, ਮਣੀਪੁਰ ਦਾ ਸਟੇਟ ਐਨੀਮਲ ਤਾਂ ਹੈ ਹੀ, ਨਾਲ ਹੀ ਭਾਰਤ ਦੀ ਆਸਥਾ ਅਤੇ ਮਾਨਤਾਵਾਂ ਵਿੱਚ ਵੀ ਇਸ ਦਾ ਵਿਸ਼ੇਸ਼ ਸਥਾਨ ਰਿਹਾ ਹੈ।
ਇਹ ਪ੍ਰਕ੍ਰਿਤੀ (ਕੁਦਰਤ) ਦੇ ਨਾਲ ਭਾਰਤ ਦੇ ਸੱਭਿਆਚਾਰਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਸਬੰਧਾਂ ਨੂੰ ਵੀਮਨਾਓ ਕਰਦਾ ਹੈ।
ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ''ਏਕਤਾ ਦਾ ਤਿਉਹਾਰ'' ਦੀ ਭਾਵਨਾ ਨੂੰ ਵਿਸਤਾਰ ਦਿੰਦੇ ਹੋਏਇਸ ਵਾਰ ਸੰਗਈ ਫੈਸਟੀਵਲ ਕੇਵਲ ਰਾਜਧਾਨੀ ਨਹੀਂ ਬਲਕਿ ਪੂਰੇ ਰਾਜ ਵਿੱਚ ਆਯੋਜਿਤ ਹੋਇਆ।
ਨਾਗਾਲੈਂਡ ਬਾਰਡਰ ਤੋਂ ਮਿਆਂਮਾਰ ਬਾਰਡਰ ਤੱਕ, ਕਰੀਬ 14 ਲੋਕਸ਼ਨਸ'ਤੇ ਇਸ ਪੁਰਬ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਰੰਗ ਦਿਖਾਈ ਦਿੱਤੇ।
ਇਸੇ ਭਾਵਨਾ ਦੇ ਨਾਲ, ਆਪ ਸਭ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ!
ਸ਼੍ਰੀ ਨਾਰਾਇਣ ਧਰਮ ਸੰਘਮ ਟਰੱਸਟ ਦੇ ਚੇਅਰਮੈਨ ਸਵਾਮੀ ਸੱਚਿਦਾਨੰਦ ਜੀ,ਜਨਰਲ ਸੈਕਟਰੀ ਸਵਾਮੀ ਰਿੱਤਮਭਰਾਨੰਦ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀਪਰਿਸ਼ਦ ਦੇ ਮੇਰੇ ਸਾਥੀ, ਕੇਰਲ ਦੀ ਧਰਤੀ ਦੇ ਹੀ ਸੰਤਾਨ ਸ਼੍ਰੀ ਵੀ. ਮੁਰਲੀਧਰਨ ਜੀ, ਰਾਜੀਵ ਚੰਦਰਸ਼ੇਖਰ ਜੀ, ਸ਼੍ਰੀ ਨਾਰਾਇਣ ਗੁਰੂ ਧਰਮ ਸੰਘਮ ਟਰੱਸਟ ਦੇ ਹੋਰ ਸਾਰੇ ਪਦਅਧਿਕਾਰੀ ਗਣ, ਦੇਸ਼-ਵਿਦੇਸ਼ ਤੋਂ ਆਏ ਸਾਰੇ ਸ਼ਰਧਾਲੂ-ਗਣ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ,
ਸੰਤਾਂ ਦੀ ਕ੍ਰਿਪਾ ਅਤੇ ਸ਼੍ਰੀ ਨਾਰਾਇਣ ਗੁਰੂ ਦੇ ਅਸ਼ੀਰਵਾਦ ਨਾਲ ਮੈਨੂੰ ਪਹਿਲਾਂ ਵੀ ਆਪ ਸਭ ਦੇ ਵਿੱਚ ਆਉਣ ਦਾ ਅਵਸਰ ਮਿਲਿਆ ਹੈ।
ਭਾਰਤ ਦੇ ਦਰਸ਼ਨ ਨੂੰ ਜੀਵੰਤ ਬਣਾਏ ਰੱਖਣ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਇਸ ਅਧਿਆਤਮਕ ਅਤੇ ਵਿਗਿਆਨੀ ਵਿਕਾਸ ਯਾਤਰਾ ਵਿੱਚ ਕੇਰਲਾਣਕਯ ਨੇ ਹਮੇਸ਼ਾ ਅਹਿਮ ਯੋਗਦਾਨ ਨਿਭਾਇਆ ਹੈ ਅਤੇ ਜ਼ਰੂਰਤ ਪੈਣ ’ਤੇ ਅਗਵਾਈ ਵੀ ਕੀਤਾ ਹੈ।
ਉਨ੍ਹਾਂ ਨੇ ਸਿੱਖਿਆ ਅਤੇ ਵਿਗਿਆਨ ਦੀ ਗੱਲ ਦੱਸੀ,ਲੇਕਿਨ ਨਾਲ ਹੀ ਧਰਮ ਅਤੇ ਆਸਥਾ ਦੀ ਸਾਡੀ ਹਜ਼ਾਰਾਂ ਸਾਲ ਪੁਰਾਣੀ ਪਰੰਪਰਾ ਦਾ ਗੌਰਵ (ਮਾਣ) ਵਧਾਉਣ ਵਿੱਚ ਕਦੇ ਪਿੱਛੇ ਨਹੀਂ ਰਹੇ।
ਸ਼੍ਰੀ ਨਾਰਾਇਣ ਗੁਰੂ ਜੀ ਦਾOne Caste, One Religion, One God ਸੱਦਾ, ਸਾਡੀ ਰਾਸ਼ਟਰ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਨੂੰ ਇੱਕ ਅਧਿਆਤਿਮਕ ਉਚਾਈ ਦਿੰਦਾ ਹੈ।
ਅਤੇ ਇਹ ਅਸੀਂ ਸਭ ਜਾਣਦੇ ਹਾਂ ਕਿ ਇਕਜੁੱਟ ਹੋਏ ਭਾਰਤੀਆਂ ਲਈ ਦੁਨੀਆ ਦਾ ਕੋਈ ਵੀ ਟੀਚਾ ਅਸੰਭਵ ਨਹੀਂ ਹੈ।
ਇਨ੍ਹਾਂ ਸੌ ਸਾਲਾਂ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਸਾਡੀਆਂ ਉਪਲਬਧੀਆਂ ਗਲੋਬਲ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ, ਅਤੇ ਇਸ ਦੇ ਲਈ ਸਾਡਾ ਵਿਜ਼ਨ ਵੀ ਗਲੋਬਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
“ਸਾਡੇ ਲਈ ਟੈਕਨੋਲੋਜੀ ਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਸਸ਼ਕਤ ਕਰਨ ਦਾ ਇੱਕ ਮਾਧਿਅਮ ਹੈ।
ਸਾਡੇ ਲਈਟੈਕਨੋਲੋਜੀ, ਦੇਸ਼ ਨੂੰ ਆਤਮਨਿਰਭਰ ਬਣਾਉਣ ਦਾ ਪ੍ਰਮੁੱਖ ਅਧਾਰ ਹੈ।
"ਸਾਨੂੰ ਇਸ ਗੱਲ 'ਤੇ ਜ਼ੋਰ ਦੇਣਾ ਪਏਗਾ ਕਿ ਈਜ਼ ਆਵ੍ ਲਿਵਿੰਗ (ਜੀਵਨ ਦੀ ਅਸਾਨੀ) ਲਈ ਟੈਕਨੋਲੋਜੀ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਕਿਵੇਂ ਲਿਆ ਜਾਵੇ"
“ਕੋਵਿਡ ਦੇ ਸਮੇਂ ਵਿੱਚ ਦੁਨੀਆ ਨੇ ਸਾਡੀ ਸਵੈ-ਨਿਰਭਰਤਾ ਤੋਂ ਵੈਕਸੀਨ ਦੇ ਉਤਪਾਦਨ ਤੱਕ ਸਾਡੀ ਭਰੋਸੇਯੋਗਤਾ ਦੇਖੀ ਹੈ।
ਸਾਨੂੰ ਹਰ ਖੇਤਰ ਵਿੱਚ ਇਸ ਸਫ਼ਲਤਾ ਨੂੰ ਦੁਹਰਾਉਣਾ ਹੋਵੇਗਾ”
ਆਪ ਸਭ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਅਸੀਂ ਪਿਛਲੇ ਦੋ ਵਰ੍ਹਿਆਂ ਤੋਂ ਇੱਕ ਨਵੀਂ ਪਰੰਪਰਾ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।
ਤੁਸੀਂ ਦੇਖਿਆ ਹੋਵਗਾ ਇਸ ਵਾਰ ਬਜਟ ਵਿੱਚscience and technology ਨਾਲ ਜੁੜੇ ਜੋ ਨਿਰਣੇ ਹੋਏ ਹਨ।
ਇਹ ਸਾਰੇ ਨਿਰਣੇ ਵਾਕਈ ਮਹੱਤਵਪੂਰਨ ਹਨ।
ਸਾਡੀ ਸਰਕਾਰ ਦੇ ਲਈscience and technology ਸਿਰਫ਼ ਇੱਕ isolated sector ਨਹੀਂ ਹੈ।
ਅੱਜEconomy ਦੇ ਫੀਲਡ ਵਿੱਚ ਸਾਡਾ ਵਿਜ਼ਨ, ਡਿਜੀਟਲ Economy ਅਤੇ ਫਿਨਟੈੱਕ ਜਿਹੇ ਅਧਾਰਾਂ ਨਾਲ ਜੁੜਿਆ ਹੈ।
ਸਾਡੇ ਲਈTechnology, ਦੇਸ਼ ਦੇ ਸਾਧਾਰਣ ਤੋਂ ਸਾਧਾਰਣ ਨਾਗਰਿਕ ਨੂੰ empower ਕਰਨ ਦਾ ਇੱਕ ਸਸ਼ਕਤ ਮਾਧਿਅਮ ਹੈ।
ਅਤੇ ਜਦੋਂ ਮੈਂ ਭਾਰਤ ਦੇ ਆਤਮਨਿਰਭਰਤਾ ਦੀ ਬਾਤ ਕਰਦਾ ਹਾਂ, ਤਾਂ ਅੱਜ ਵੀ ਤੁਸੀਂ ਅਮਰੀਕਾ ਦੇ ਰਾਸ਼ਟਰਪਤੀ ਬਾਇਡਨ ਦਾ ਭਾਸ਼ਣ ਸਵੇਰੇ ਸੁਣਿਆ ਹੋਵੇਗਾ।
Artificial Intelligence,Geospatial Systems, Drones ਤੋਂ ਲੈ ਕੇ Semi-conductors ਅਤੇ Space technology ਤੱਕ, Genomics, Pharmaceuticals ਅਤੇ Clean Technologies ਤੋਂ ਲੈ ਕੇ 5G ਤੱਕ, ਇਹ ਸਭ ਸੈਕਟਰਸ ਅੱਜ ਦੇਸ਼ ਦੀ ਪ੍ਰਾਥਮਿਕਤਾ ਹਨ।
ਬਜਟਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੀ skilling, re-skilling ਅਤੇ up-skilling ਦੇ ਲਈ portal ਦਾ ਪ੍ਰਸਤਾਵ ਵੀ ਰੱਖਿਆ ਗਿਆ ਹੈ।
ਇਸਨਾਲ ਨੌਜਵਾਨਾਂ ਨੂੰ API based trusted skill credentials, payment ਅਤੇ discovery layers ਦੇ ਜ਼ਰੀਏ ਸਹੀ ਜੌਬਸ ਅਤੇ opportunities ਮਿਲਣਗੀਆਂ।
ਨਾ ਸਿਰਫ਼ ਹਿੰਦੁਸਤਾਨ ਦਾ ਹਰ ਕੋਨਾ, ਬਲਕਿ ਦੁਨੀਆ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਅੱਜ ਕਿਸੇ ਨਾ ਕਿਸੇ ਰੂਪ ਵਿੱਚ ਭਾਰਤੀਆਂ ਵੱਲੋਂ ਜਾਂ ਭਾਰਤ ਦੇ ਪ੍ਰਤੀ ਅਥਾਹ ਪ੍ਰੇਮ ਰੱਖਣ ਵਾਲਿਆਂ ਵੱਲੋਂ ਵਿਸ਼ਵ ਦੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਇਹ ਸਾਡਾ ਤਿਰੰਗਾ ਆਨ, ਬਾਨ, ਸ਼ਾਨ ਨਾਲ ਲਹਿਰਾ ਰਿਹਾ ਹੈ।
ਮੈਂ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਫੈਲੇ ਹੋਏ ਭਾਰਤ ਪ੍ਰੇਮੀਆਂ ਨੂੰ,ਭਾਰਤੀਆਂ ਨੂੰ, ਆਜ਼ਾਦੀ ਦੇ ਇਸ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੀ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਅੱਜ ਦਾ ਇਹ ਦਿਨ ਇਤਿਹਾਸਿਕ ਦਿਨ ਹੈ |
ਇੱਕ ਪਵਿੱਤਰ ਪੜਾਅ, ਇੱਕ ਨਵੀਂ ਰਾਹ, ਇੱਕ ਨਵੇਂ ਸੰਕਲਪ ਤੇ ਨਵੀਂ ਸਮਰੱਥਾ ਨਾਲ ਕਦਮ ਵਧਾਉਣ ਦਾ ਇਹ ਸ਼ੁਭ ਮੌਕਾ ਹੈ।
ਆਜ਼ਾਦੀ ਦੀ ਜੰਗ ਵਿੱਚ ਗ਼ੁਲਾਮੀ ਦਾ ਪੂਰਾ ਸਮਾਂ ਸੰਘਰਸ਼ ਵਿੱਚ ਗੁਜ਼ਾਰਿਆ ਹੈ।
ਅੱਜ ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਲਈ ਇੱਦਾਂ ਦੇ ਹਰ ਮਹਾਪੁਰਖ ਨੂੰ,ਹਰ ਤਿਆਗੀ ਨੂੰ, ਹਰ ਬਲੀਦਾਨੀ ਨੂੰ ਨਮਨ ਕਰਨ ਦਾ ਮੌਕਾ ਹੈ।
ਅਸੀਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀ ਧੰਨਵਾਦੀ ਹਾਂ ਪੂਜਨੀਕ ਬਾਪੂ ਦੇ,ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਦੇ, ਬਾਬਾ ਸਾਹੇਬ ਅੰਬੇਡਕਰ ਦੇ, ਵੀਰ ਸਾਵਰਕਰ ਦੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਕਰਤੱਵ ਦੀ ਰਾਹ ’ਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਖਪਾ ਦਿੱਤਾ |
ਇਹ ਰਾਸ਼ਟਰ ਧੰਨਵਾਦੀ ਹੈ ਉਨ੍ਹਾਂ ਵੀਰਾਂਗਣਾਵਾਂ ਲਈ ਰਾਣੀ ਲਕਸ਼ਮੀ ਬਾਈ ਹੋਵੇ,ਝਲਕਾਰੀ ਬਾਈ, ਦੁਰਗਾ ਭਾਬੀ ਰਾਣੀ ਗਾਇਦਿਨਲਿਊ, ਰਾਣੀ ਚੈਨੰਮਾ, ਬੇਗਮ ਹਜ਼ਰਤ ਸਾਹਿਬ ਵੇਲੂ ਨਾਚਿਯਾਰ, ਭਾਰਤ ਦੀ ਨਾਰੀ ਸ਼ਕਤੀ ਕੀ ਹੁੰਦੀ ਹੈ।
ਜਦ ਆਜ਼ਾਦੀ ਦੀ ਜੰਗ ਦੀ ਚਰਚਾ ਕਰਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਜੰਗਲਾਂ ’ਚ ਜੀਣ ਵਾਲੇ ਸਾਰੇ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦਾ ਵੀ ਗੌਰਵ ਕਰਨਾ ਨਹੀਂ ਭੁਲ ਸਕਦੇ |
ਸਮ੍ਰਿਤੀ ਦਿਹਾੜੇ ਨੂੰ ਮਨਾਉਂਦੇ ਹੋਏ ਹਿੰਦੁਸਤਾਨ ਦੇ ਹਰ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ, ਹਰ ਕੋਨੇ ਵਿੱਚ, ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਉਦੇਸ਼ ਲਈ ਪ੍ਰੋਗਰਾਮ ਕੀਤੇ।
ਅੱਜ ਦੇਸ਼ ਨੇ ਖੋਜ ਕਰਕੇ ਹਰ ਕੋਨੇ ਵਿੱਚ ਇੱਦਾਂ ਦੇ ਵੀਰਾਂ ਨੂੰ,ਮਹਾਪੁਰਖਾਂ ਨੂੰ, ਤਿਆਗੀਆਂ ਨੂੰ, ਬਲੀਦਾਨੀਆਂ ਨੂੰ, ਸਤਿਆਗ੍ਰਹੀਆਂ ਨੂੰ ਯਾਦ ਕੀਤਾ, ਪ੍ਰਣਾਮ ਕੀਤਾ |
ਭਾਰਤ ਦੇ ਪ੍ਰਤੀ ਪ੍ਰੇਮ ਨਾਲ ਨਵੀਂ ਜ਼ਿੰਦਗੀ ਦੀ ਸ਼ੁਰੂਆਤ ਕਰਨ ਦਾ ਉਨ੍ਹਾਂ ਦਾ ਸੰਕਲਪ,ਪ੍ਰਣਾਮ ਕਰਨ ਯੋਗ ਹੈ, ਪ੍ਰੇਰਣਾ ਪਾਉਣ ਦੇ ਯੋਗ ਹੈ।
75ਸਾਲ ਦੀ ਸਾਡੀ ਇਹ ਯਾਤਰਾ, ਕਈ ਉਤਾਰ-ਚੜ੍ਹਾਅ ਨਾਲ ਭਰੀ ਹੋਈ ਹੈ।
ਦੁਨੀਆ ਨੂੰ ਪਤਾ ਨਹੀਂ ਸੀ ਕਿ ਭਾਰਤ ਦੇ ਕੋਲ ਇੱਕ ਸਮਰੱਥਾ ਹੈ,ਇੱਕ ਸੰਸਕਾਰ ਸਰੀਤਾ ਹੈ, ਇੱਕ ਦਿਲ ਅਤੇ ਦਿਮਾਗ ਦਾ, ਵਿਚਾਰਾਂ ਦਾ ਬੰਧਨ ਹੈ |
ਅਤੇ ਮੈਨੂੰ ਫ਼ਖ਼ਰ ਹੈ ਕਿ ਅੱਜ ਹਿੰਦੁਸਤਾਨ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਹਰ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ ਵਿੱਚ, ਹਰ ਤਬਕੇ ਵਿੱਚ, ਉਮੀਦਾਂ ਜ਼ੋਰਾਂ ’ਤੇ ਹਨ।
ਅਤੇ ਇਹ ਪੁਨਰ ਜਾਗਰਣ ਦੇਖੋ 10 ਅਗਸਤ ਤੱਕ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਤੱਕ ਨਹੀਂ ਹੋਵੇਗਾ, ਸ਼ਾਇਦ ਕਿ ਦੇਸ਼ ਦੇ ਅੰਦਰ ਕਿਹੜੀ ਤਾਕਤ ਹੈ |
ਵਿਸ਼ਵ ਭਾਰਤ ਵੱਲ ਫ਼ਖ਼ਰ ਨਾਲ ਦੇਖ ਰਿਹਾ ਹੈ,ਉਮੀਦ ਨਾਲ ਦੇਖ ਰਿਹਾ ਹੈ।
ਵਿਸ਼ਵ ਦਾ ਇਹ ਬਦਲਾਅ,ਵਿਸ਼ਵ ਦੀ ਸੋਚ ਵਿੱਚ ਇਹ ਬਦਲਾਅ 75 ਸਾਲ ਦੀ ਸਾਡੀ ਅਨੁਭਵ ਯਾਤਰਾ ਦਾ ਨਤੀਜਾ ਹੈ।
ਅਸੀਂ ਜਿਸ ਤਰ੍ਹਾਂ ਸੰਕਲਪ ਲੈ ਕੇ ਚਲ ਪਏ ਹਾਂ,ਦੁਨੀਆ ਇਸ ਨੂੰ ਦੇਖ ਰਹੀ ਏ ਅਤੇ ਆਖਿਰਕਾਰ ਵਿਸ਼ਵ ਵੀ ਉਮੀਦ ਲੈ ਕੇ ਜੀਅ ਰਿਹਾ ਹੈ।
130ਕਰੋੜ ਦੇਸ਼ਵਾਸੀਆਂ ਨੇ ਕਦੀ ਦਹਾਕਿਆਂ ਦੇ ਅਨੁਭਵ ਤੋਂ ਬਾਅਦ ਸਥਿਰ ਸਰਕਾਰ ਦਾ ਮਹੱਤਵ ਕੀ ਹੁੰਦਾ ਹੈ, ਰਾਜਨੀਤਕ ਸਥਿਰਤਾ ਦਾ ਮਹੱਤਵ ਕੀ ਹੁੰਦਾ ਹੈ, ਪੌਲੀਟੀਕਲ ਸਟੇਬਿਲਟੀ ਦੁਨੀਆ ਵਿੱਚ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਤਾਕਤ ਦਿਖਾ ਸਕਦੀ ਹੈ।
ਅਤੇ ਹੁਣ ਜਦੋਂ ਰਾਜਨੀਤਕ ਸਥਿਰਤਾ ਹੋਵੇ, ਨੀਤੀਆਂ ਵਿੱਚ ਗਤੀਸ਼ੀਲਤਾ ਹੋਵੇ, ਫ਼ੈਸਲਿਆਂ ਵਿੱਚ ਤੇਜ਼ੀ ਹੋਵੇ, ਸਰਬ ਵਿਆਪਕਤਾ ਹੋਵੇ, ਸਾਰਿਆਂ ਦਾ ਵਿਸ਼ਵਾਸ ਹੋਵੇ ਤਾਂ ਵਿਕਾਸ ਲਈ ਹਰ ਕੋਈ ਭਾਗੀਦਾਰ ਬਣਦਾ ਹੈ।
ਅਸੀਂ ਦੇਖਿਆ ਹੈ ਸਾਡੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ,ਸਾਡੀ ਸਮੂਹਿਕ ਸਮਰੱਥਾ ਨੂੰ ਅਸੀਂ ਦੇਖਿਆ ਹੈ।
ਅਤੇ ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਪੰਜ ਪ੍ਰਣਾਂ ਨੂੰ ਕੇਂਦ੍ਰਿਤ ਲੈ ਕੇ2047 ਜਦੋਂ ਆਜ਼ਾਦੀ ਦੇ 100 ਸਾਲ ਹੋਣਗੇ, ਆਜ਼ਾਦੀ ਦੇ ਦਿਵਾਨਿਆਂ ਦੇ ਸਾਰੇ ਸੁਪਨੇ ਪੂਰੇ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਚੁੱਕ ਕੇ ਚਲਣਾ ਹੋਵੇਗਾ।
ਇਹ ਸਾਡੀ ਦੂਸਰੀ ਪ੍ਰਣ ਸ਼ਕਤੀ ਹੈ।
ਇਸ ਲਈ ਸਾਨੂੰ ਇਸ ਵਿਰਾਸਤ ਦੇ ਪ੍ਰਤੀ ਮਾਣ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
ਇਹ ਸਾਡੇ ਉਨ੍ਹਾਂ25 ਸਾਲਾਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਪ੍ਰਣ ਸ਼ਕਤੀ ਹੈ।
ਢਾਈ ਕਰੋੜ ਲੋਕਾਂ ਨੂੰ ਇੰਨੇ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਬਿਜਲੀ ਕਨੈਕਸ਼ਨ ਪਹੁੰਚਾਉਣਾ ਛੋਟਾ ਕੰਮ ਨਹੀਂ ਸੀ,ਦੇਸ਼ ਨੇ ਕਰਕੇ ਦਿਖਾਇਆ।
ਲੱਖਾਂ ਪਰਿਵਾਰਾਂ ਦੇ ਘਰ ਵਿੱਚ ਨਲ ਤੋਂ ਜਲ ਪਹੁੰਚਾਉਣ ਦਾ ਕੰਮ ਅੱਜ ਦੇਸ਼ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਕਰ ਰਿਹਾ ਹੈ।
ਅਨੁਭਵ ਕਹਿੰਦਾ ਹੈ,ਇੱਕ ਵਾਰ ਅਸੀਂ ਸਾਰੇ ਸੰਕਲਪ ਲੈ ਕੇ ਚਲ ਪਈਏ ਤਾਂ ਆਪਣੇ ਨਿਰਧਾਰਿਤ ਨਿਸ਼ਾਨੇ ਨੂੰ ਪਾਰ ਕਰ ਸਕਦੇ ਹਾਂ।
ਕੀ ਅਸੀਂ ਆਪਣੇ ਰਸਤੇ ਨਹੀਂ ਬਣਾਵਾਂਗੇ?
ਸਾਨੂੰ ਗ਼ੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਚਾਹੀਦੀ ਹੈ।
ਸਾਨੂੰ ਸਾਡੇ ਦੇਸ਼ ਦੀ ਹਰ ਭਾਸ਼ਾ ’ਤੇ ਮਾਣ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
ਅੱਜ ਡਿਜੀਟਲ ਇੰਡੀਆ ਦਾ ਰੂਪ,ਅਸੀਂ ਦੇਖ ਰਹੇ ਹਾਂ।
ਇਹ ਸਾਡੇ ਨੌਜਵਾਨ ਜੋ ਅੱਜ ਨਵੀਆਂ-ਨਵੀਆਂ ਖੋਜਾਂ ਦੇ ਨਾਲ ਦੁਨੀਆ ਦੇ ਸਾਹਮਣੇ ਆ ਰਹੇ ਹਨ।
ਅੱਜ ਦੁਨੀਆ ਹੋਲਿਸਟਿਕ ਹੈਲਥ ਕੇਅਰ ਦੀ ਚਰਚਾ ਕਰ ਰਹੀ ਹੈ ਪਰ ਜਦ ਹੋਲਿਸਟਿਕ ਹੈਲਥ ਕੇਅਰ ਦੀ ਚਰਚਾ ਕਰਦੀ ਹੈ ਤਾਂ ਉਸ ਦੀ ਨਜ਼ਰ ਭਾਰਤ ਦੇ ਯੋਗ ’ਤੇ ਜਾਂਦੀ ਹੈ।
ਇਹ ਸਾਡੀ ਵਿਰਾਸਤ ਹੈ ਜੋ ਅਸੀਂ ਦੁਨੀਆ ਨੂੰ ਦੇ ਰਹੇ ਹਾਂ।
ਅੱਜ ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਜੂਝ ਰਿਹਾ ਹੈ।
ਸਾਡੇ ਕੋਲ ਉਹ ਵਿਰਾਸਤ ਹੈ ਗਲੋਬ ਵਾਰਮਿੰਗ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਸਮਾਧਾਨ ਦਾ ਰਸਤਾ ਸਾਡੇ ਕੋਲ ਹੈ ਜੋ ਸਾਡੇ ਸਿਆਣਿਆਂ (ਬਜ਼ੁਰਗਾਂ) ਨੇ ਸਾਨੂੰ ਦਿੱਤਾ ਹੋਇਆ ਹੈ।
ਐਨਵਾਇਰਨਮੈਂਟ ਫ੍ਰੈਂਡਲੀ ਲਾਈਫ ਸਟਾਈਲ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ,ਜਦ ਅਸੀਂ ਲਾਈਫ ਮਿਸ਼ਨ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਦੁਨੀਆ ਦਾ ਧਿਆਨ ਖਿੱਚਦੇ ਹਾਂ।
ਸਾਡੇ ਕੋਲ ਇਹ ਸਮਰੱਥਾ ਹੈ।
ਸੰਯੁਕਤ ਪਰਿਵਾਰ ਦੀ ਇੱਕ ਕੂੰਜੀ,ਸਦੀਆਂ ਤੋਂ ਸਾਡੀਆਂ ਮਾਤਾਵਾਂ-ਭੈਣਾਂ ਦੇ ਤਿਆਗ ਬਲੀਦਾਨ ਦੇ ਕਾਰਨ ਪਰਿਵਾਰ ਨਾਮ ਦੀ ਜਿਹੜੀ ਵਿਵਸਥਾ ਵਿਕਸਿਤ ਹੋਈ, ਇਹ ਸਾਡੀ ਵਿਰਾਸਤ ਹੈ।
ਅਸੀਂ ਤਾਂ ਉਹ ਲੋਕ ਹਾਂ ਜੋ ਜੀਵ ਵਿੱਚ ਵੀ ਸ਼ਿਵ ਨੂੰ ਦੇਖਦੇ ਹਾਂ।
ਅਸੀਂ ਉਹ ਲੋਕ ਹਾਂ ਜੋ ਨਾਰੀ ਨੂੰ ਨਰਾਇਣੀ ਕਹਿੰਦੇ ਹਾਂ।
ਅਸੀਂ ਉਹ ਲੋਕ ਹਾਂ ਜੋ ਨਦੀ ਨੂੰ ਮਾਂ ਮੰਨਦੇ ਹਾਂ।
ਸਾਰਿਆਂ ਦੇ ਸੁਖ ਦੀ ਅਤੇ ਸਾਰਿਆਂ ਦੇ ਅਰੋਗ ਰਹਿਣ ਦੀ ਗੱਲ ਕਰਨਾ ਸਾਡੀ ਵਿਰਾਸਤ ਹੈ |
ਜੈਂਡਰ ਇਕੁਐਲਿਟੀ ਸਾਡੀ ਏਕਤਾ ਦੀ ਪਹਿਲੀ ਪੌੜੀ ਹੈ।
ਵਿਅਕਤੀ ਦੇ ਜੀਵਨ ਦੀ ਸਫ਼ਲਤਾ ਹੋਵੇ,ਸਮਾਜ ਦੀ ਹੋਵੇ, ਪਰਿਵਾਰ ਦੀ ਹੋਵੇ, ਰਾਸ਼ਟਰ ਦੀ ਹੋਵੇ।
ਇਹ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਕੰਮ ਹੈ ਕਿ ਬਿਜਲੀ24 ਘੰਟੇ ਪਹੁੰਚਾਉਣ ਲਈ ਕੋਸ਼ਿਸ਼ ਕਰੇ, ਪਰ ਇਹ ਨਾਗਰਿਕ ਦਾ ਕਰਤੱਵ ਹੈ ਕਿ ਜਿੰਨੀਆਂ ਜ਼ਿਆਦਾ ਯੂਨਿਟਾਂ ਬਿਜਲੀ ਬਚਾਈ ਜਾ ਸਕਦੀ ਹੈ, ਬਚਾਈਏ।
ਹਰ ਖੇਤ ਵਿੱਚ ਪਾਣੀ ਪਹੁੰਚਾਉਣਾ ਸਰਕਾਰ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ,ਸਰਕਾਰ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੈ ਪਰ ‘ਪਰ ਡਰੋਪ ਮੋਰ ਕਰੋਪ’ ਪਾਣੀ ਬਚਾਉਦੇ ਹੋਏ ਅੱਗੇ ਵਧਣਾ ਮੇਰੇ ਹਰ ਖੇਤ ਵਿੱਚੋਂ ਆਵਾਜ਼ ਆਉਣੀ ਚਾਹੀਦੀ ਹੈ।
ਭਾਵੇਂ ਪੁਲਿਸ ਹੋਵੇ ਜਾਂ ਪੀਪਲ ਹੋਣ,ਸ਼ਾਸਕ ਹੋਵੇ ਜਾਂ ਪ੍ਰਸ਼ਾਸਕ ਹੋਣ, ਹਰ ਨਾਗਰਿਕ ਕਰਤਵਾਂ ਤੋਂ ਬਗੈਰ ਨਹੀਂ ਹੋ ਸਕਦਾ।
ਹਰ ਕੋਈ ਜੇਕਰ ਨਾਗਰਿਕਾਂ ਦੇ ਕਰਤੱਵ ਨੂੰ ਨਿਭਾਏਗਾ ਤਾਂ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੇ ਇਛੁੱਕ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਕਾਮਯਾਬੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ।
ਇੱਕ ਵਾਰ ਸੰਕਲਪ ਲੈਂਦੇ ਹਾਂ ਤਾਂ ਹੀ ਹੁੰਦਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਹਰ ਨਾਗਰਿਕ ਦਾ,ਹਰ ਸਰਕਾਰ ਦਾ, ਸਮਾਜ ਦੀ ਹਰ ਇਕਾਈ ਦੀ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰੀ ਬਣ ਜਾਂਦਾ ਹੈ।
ਇਹ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਇਹ ਸਰਕਾਰੀ ਏਜੰਡਾ,ਸਰਕਾਰੀ ਪ੍ਰੋਗਰਾਮ ਨਹੀਂ ਹੈ।
ਅਤੇ ਇਸੇ ਲਈ ਮੇਰੇ ਪਿਆਰੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ,ਮੈਂ ਅੱਜ ਮੇਰੇ ਦੇਸ਼ ਦੀ ਸੈਨਾ ਦੇ ਜਵਾਨਾਂ ਦਾ ਦਿਲੋਂ ਅਭਿਨੰਦਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਮੈਨੂੰ ਇਸ ਸੰਕਲਪ ਵਿੱਚ ਭਾਰਤ ਦੇ‘ਆਤਮਨਿਰਭਰ’ ਭਾਰਤ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਦੇ ਉਹ ਬੀਜ ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਜੋ ਇਸ ਸੁਪਨੇ ਨੂੰ ਬੋਹੜ ਦੇ ਦਰੱਖਤ ’ਚ ਤਬਦੀਲ ਕਰਨ ਵਾਲੇ ਨੇ।
ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ ਮੌਕੇ ਬਣਾ ਰਹੇ ਨੇ।
ਭਾਰਤ ਮੈਨੂਫੈਕਚਰਿੰਗ ਹੱਬ ਬਣਦਾ ਜਾ ਰਿਹਾ ਹੈ।
ਅੱਜ ਇਲੈਕਟ੍ਰਿਕ ਗੁਡਸ ਮੈਨੂਫੈਕਚਰਿੰਗ ਹੋਵੇ,ਮੋਬਾਈਲ ਫੋਨ ਦਾ ਮੈਨੂਫੈਕਚਰਿੰਗ ਹੋਵੇ, ਅੱਜ ਦੇਸ਼ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਉੱਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
ਅੱਜ ਸਾਡੇ ਮੈਟਰੋ ਕੋਚਿਸ,ਸਾਡੀ ਵੰਦੇ ਭਾਰਤ ਟ੍ਰੇਨ, ਵਿਸ਼ਵ ਲਈ ਆਕਰਸ਼ਣ ਬਣ ਰਹੇ ਹਨ।
ਅੱਜ ਕੁਦਰਤੀ ਖੇਤੀ ਵੀ ਆਤਮਨਿਰਭਰਤਾ ਦਾ ਇੱਕ ਰਾਹ ਹੈ।
ਪਰ ਕੁਦਰਤੀ ਖੇਤੀ,ਕੈਮੀਕਲ ਫਰੀ ਖੇਤੀ, ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਨੂੰ ਤਾਕਤ ਦੇ ਸਕਦੀ ਹੈ।
ਅੱਜ ਦੇਸ਼ ’ਚ ਰੋਜ਼ਗਾਰ ਦੇ ਖੇਤਰ ’ਚ ਗ੍ਰੀਨ ਜੌਬ ਦੇ ਨਵੇਂ-ਨਵੇਂ ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਖੁੱਲ੍ਹ ਰਹੇ ਹਨ।
ਭਾਰਤ ਨੇ ਨੀਤੀਆਂ ਦੁਆਰਾ ਸਪੇਸ ਨੂੰ ਖੋਲ੍ਹ ਦਿੱਤਾ ਹੈ।
ਅਸੀਂ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਲਈ ਨਵੇਂ ਦਰਵਾਜ਼ੇ ਖੋਲ ਦਿੱਤੇ ਹਨ।
ਸਾਡੇ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦਾ ਇਹ ਵੀ ਸੁਪਨਾ ਹੈ ਕਿ ਦੁਨੀਆ ਦੀਆਂ ਜੋ ਵੀ ਜ਼ਰੂਰਤਾਂ ਨੇ,ਉਨ੍ਹਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ’ਚ ਵੀ ਭਾਰਤ ਪਿੱਛੇ ਨਹੀਂ ਰਹੇਗਾ।
ਡਿਜੀਟਲ ਇੰਡੀਆ ਦਾ ਸੁਪਨਾ,ਪਿੰਡਾਂ ’ਚੋਂ ਹੋ ਕੇ ਗੁਜਰੇਗਾ, ਇਹ ਮੈਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਤਾ ਹੈ।
ਅੱਜ ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਹਿੰਦੁਸਤਾਨ ਦੇ4 ਲੱਖ ਕੌਮਨ ਸਰਵਿਸ ਸੈਂਟਰਸ ਪਿੰਡਾਂ ਚ ਵਿਕਸਿਤ ਹੋ ਰਹੇ ਨੇ।
ਦੇਸ਼ ਮਾਣ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਪਿੰਡ ਦੇ ਖੇਤਰ ’ਚ4 ਲੱਖ ਡਿਜੀਟਲ ਐਂਟਰਪਰੀਨਿਓਰ ਦਾ ਤਿਆਰ ਹੋਣਾ ਤੇ ਇਹ ਸਾਰੀਆਂ ਸੇਵਾਵਾਂ ਪਿੰਡਾਂ ਦੇ ਲੋਕ ਉੱਥੋਂ ਲੈਣ ਦੇ ਆਦੀ ਬਣ ਜਾਣ, ਇਹ ਆਪਣੇ ਆਪ ’ਚ ਭਾਰਤ ਦੀ ਟੈਕਨੋਲੋਜੀ ਹੱਬ ਬਣਨ ਦੀ ਤਾਕਤ ਹੈ।
ਅਸੀਂ75 ਸਾਲਾਂ ’ਚ ਬਹੁਤ ਸਾਰੀਆਂ ਉਪਲਬਧੀਆਂ ਵੀ ਹਾਸਲ ਕੀਤੀਆਂ ਹਨ।
ਪਰ ‘ਅੰਮ੍ਰਿਤ ਕਾਲ’ ਲਈ ਸਾਡੇ ਮਾਨਵ ਸੰਸਾਧਨ ਦਾ ਔਪਟੀਮਮ ਆਊਟ ਕਮ ਕਿਵੇਂ ਹੋਵੇਗਾ?
ਇਸ ਟੀਚੇ ਨੂੰ ਲੈ ਕੇ ਅਸੀਂ ਚਲਣਾ ਹੈ ਤੇ ਹੁਣ ਮੈਂ ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਦੇ ਤਜ਼ਰਬੇ ਤੋਂ ਕਹਿਣਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਸਾਡੀ ਨਾਰੀ ਸ਼ਕਤੀ ਕਿਸ ਮਿਜ਼ਾਜ ਨਾਲ,ਸਮਰਪਿਤ ਭਾਵ ਨਾਲ ਆਪਣੇ ਪਿੰਡਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ’ਚ ਲਗੀਆਂ ਹੋਈਆਂ ਨੇ।
ਅਸੀਂ ਜ਼ਿੰਦਗੀ ਦੇ ਹਰ ਖੇਤਰ ’ਚ ਦੇਖੀਏ,ਖੇਡਾਂ ਦੇ ਮੈਦਾਨ ਦੇਖੀਏ ਜਾਂ ਜੰਗ ਦਾ ਮੈਦਾਨ ਦੇਖੀਏ, ਭਾਰਤ ਦੀ ਨਾਰੀ ਸ਼ਕਤੀ ਇੱਕ ਨਵੀਂ ਸਮਰੱਥਾ, ਨਵੇਂ ਵਿਸ਼ਵਾਸ ਨਾਲ ਅੱਗੇ ਆ ਰਹੀ ਹੈ।
ਉਹ ਦੇਸ਼ ਨੂੰ ਇੱਕ ਬੁਲੰਦੀ ’ਤੇ ਲੈ ਕੇ ਜਾਣਗੀਆਂ।
ਪ੍ਰੋਗਰਾਮ ਵੱਖਰੇ ਹੋ ਸਕਦੇ ਨੇ,ਕਾਰਜ ਸ਼ੈਲੀ ਅਲੱਗ ਹੋ ਸਕਦੀ ਹੈ ਪਰ ਸੰਕਲਪ ਅਲੱਗ ਨਹੀਂ ਹੋ ਸਕਦੇ।
ਆਓ ਅਸੀਂ ਇੱਕ ਅਜਿਹੇ ਯੁਗ ’ਚ ਪ੍ਰਵੇਸ਼ ਕਰੀਏ।
ਸਾਡੇ ਦੇਸ਼ ਦੇ ਕਈ ਰਾਜ ਨੇ ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ’ਚ ਬਹੁਤ ਵੱਡੀ ਭੂਮਿਕਾ ਅਦਾ ਕੀਤੀ ਹੈ,ਅਗਵਾਈ ਕੀਤੀ ਹੈ, ਕਈ ਖੇਤਰ੍ਹਾਂ ’ਚ ਮਿਸਾਲ ਦੇਣ ਯੋਗ ਕੰਮ ਕੀਤੇ ਨੇ।
ਇਹ ਸਾਡੇ ਫੈਡਰਲਿਜ਼ਮ ਨੂੰ ਤਾਕਤ ਦਿੰਦੇ ਨੇ |
ਹਰ ਰਾਜ ਨੂੰ ਲਗਣਾ ਚਾਹੀਦੈ ਕਿ ਉਹ ਰਾਜ ਅੱਗੇ ਨਿਕਲ ਗਿਆ।
ਸਾਡੇ ਰਾਜਾਂ ਦੇ ਦਰਮਿਆਨ ਸਾਡੀ ਸਰਵਿਸ,ਸਰਕਾਰ ਦੀਆਂ ਸਾਰੀਆਂ ਇਕਾਈਆਂ ਦੇ ਦਰਮਿਆਨ ਉਹ ਕੰਪੀਟੀਸ਼ਨ ਦਾ ਵਾਤਾਵਰਣ ਚਾਹੀਦਾ ਹੈ, ਜੋ ਸਾਨੂੰ ਵਿਕਾਸ ਦੀਆਂ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਲਿਜਾਣ ਲਈ ਕੋਸ਼ਿਸ਼ ਕਰੇ।
ਅਤੇ ਮੈਂ ਮੰਨਦਾ ਹਾਂ ਕਿ ਸਾਡੀਆਂ ਇੰਨੀਆਂ ਸਾਰੀਆਂ ਚੁਣੌਤੀਆਂ ਕਾਰਨ,ਵਿਕਰਿਤੀਆਂ ਦੇ ਕਾਰਨ, ਬਿਮਾਰੀਆਂ ਦੇ ਕਾਰਨ, ਇਸ 25 ਵਰਿਆਂ ਦਾ ਅੰਮ੍ਰਿਤ ਕਾਲ, ਉੱਤੋਂ ਸ਼ਾਇਦ ਜੇ ਅਸੀਂ ਸਮਾਂ ਰਹਿੰਦੇ ਨਾ ਚੇਤੇ, ਸਮਾਂ ਰਹਿੰਦਿਆਂ ਹੱਲ ਨਾ ਕੱਢੇ ਤਾਂ ਇਹ ਬਹੁਤ ਵਿਕਰਾਲ ਰੂਪ ਲੈ ਸਕਦੇ ਨੇ |
ਅਤੇ ਇਸ ਲਈ ਮੈਂ ਸਭ ਦੀ ਚਰਚਾ ਨਾ ਕਰਦੇ ਹੋਏ ਦੋ ’ਤੇ ਜ਼ਰੂਰ ਚਰਚਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਇੱਕ ਹੈ ਭ੍ਰਿਸ਼ਟਾਚਾਰ,ਦੂਸਰਾ ਹੈ ਭਾਈ-ਭਤੀਜਾਵਾਦ, ਪਰਿਵਾਰਵਾਦ।
ਅਤੇ ਇਸ ਲਈ ਸਾਨੂੰ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਪੂਰੀ ਤਾਕਤ ਨਾਲ ਲੜਨਾ ਹੈ।
ਪਿਛਲੇ8 ਸਾਲਾਂ ’ਚ ਡਾਇਰੈਕਟਰ ਬੈਨੇਫਿਟ ਟ੍ਰਾਂਸਫਰ ਦੁਆਰਾ ਆਧਾਰ, ਮੋਬਾਈਲ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਆਧੁਨਿਕ ਵਿਵਸਥਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਹੋਇਆਂ ਦੋ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਜੋ ਗਲਤ ਹੱਥਾਂ ’ਚ ਜਾਂਦੇ ਸੀ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਚਾਅ ਕੇ, ਦੇਸ਼ ਦੀ ਭਲਾਈ ’ਚ ਲਗਾਉਣ ’ਚ ਅਸੀਂ ਕਾਮਯਾਬ ਹੋਏ।
ਜੋ ਲੋਕ ਪਿਛਲੀਆਂ ਸਰਕਾਰਾਂ ’ਚ ਬੈਂਕਾਂ ਨੂੰ ਲੁੱਟ-ਲੁੱਟ ਕੇ ਭੱਜ ਗਏ,ਉਨ੍ਹਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਜ਼ਬਤ ਕਰਕੇ ਵਾਪਸ ਲਿਆਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਨੇ।
ਭੈਣੋਂ ਤੇ ਭਾਈਓ,ਹੁਣ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਖ਼ਿਲਾਫ਼ ਮੈਂ ਸਾਫ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਅਸੀਂ ਇੱਕ ਨਿਰਣਾਇਕ ਕਾਲਖੰਡ ’ਚ ਪੈਰ ਰੱਖ ਰਹੇ ਹਾਂ।
ਇਸ ਮਿਜ਼ਾਜ ਦੇ ਨਾਲ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਵਿਰੁੱਧ ਨਿਰਣਾਇਕ ਕਾਲਖੰਡ ਵਿੱਚ ਹੁਣ ਹਿੰਦੁਸਤਾਨ ਕਦਮ ਰੱਖ ਰਿਹਾ ਹੈ |
ਮੈਂ ਇਸ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਲੜਨੀ ਹੈ,ਲੜਾਈ ਨੂੰ ਤੇਜ਼ ਕਰਨਾ ਹੈ, ਨਿਰਣਾਇਕ ਮੋੜ ’ਤੇ ਇਸ ਨੂੰ ਲੈ ਕੇ ਹੀ ਜਾਣਾ ਹੈ।
ਜਦੋਂ ਤੱਕ ਸਮਾਜ ’ਚ ਗੰਦਗੀ ਦੇ ਪ੍ਰਤੀ ਨਫ਼ਰਤ ਨਹੀਂ ਹੁੰਦੀ,ਸਵੱਛਤਾ ਦੀ ਚੇਤਨਾ ਨਹੀਂ ਜਾਗਦੀ।
ਇਸ ਲਈ ਭ੍ਰਿਸ਼ਟਾਚਾਰ ਦੇ ਪ੍ਰਤੀ ਵੀ ਅਤੇ ਭ੍ਰਿਸ਼ਟਾਚਾਰੀਆਂ ਦੇ ਪ੍ਰਤੀ ਵੀ ਸਾਨੂੰ ਬਹੁਤ ਜਾਗਰੂਕ ਹੋਣ ਦੀ ਲੋੜ ਹੈ।
ਉਸੇ ਤਰ੍ਹਾਂ ਨਾਲ ਰਾਜਨੀਤੀ ’ਚ ਵੀ ਪਰਿਵਾਰਵਾਦ ਨੇ ਦੇਸ਼ ਦੀ ਸਮਰੱਥਾ ਦੇ ਨਾਲ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਨਾਇਨਸਾਫੀ ਕੀਤੀ ਹੈ।
ਇਹ ਮਨੋਸਥਿਤੀ ਕਿਸੇ ਵੀ ਦੇਸ਼ ਲਈ ਚੰਗੀ ਨਹੀਂ ਹੈ।
ਮੇਰੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨੋ,ਮੈਂ ਤੁਹਾਡੇ ਉੱਜਵਲ ਭਵਿੱਖ ਲਈ, ਤੁਹਾਡੇ ਸੁਪਨਿਆਂ ਲਈ, ਮੈਂ ਭਾਈ-ਭਤੀਜਾਵਾਦ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ਵਿੱਚ ਤੁਹਾਡਾ ਸਾਥ ਚਾਹੁੰਦਾ ਹਾਂ।
ਪਰਿਵਾਰਵਾਦੀ ਰਾਜਨੀਤੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ’ਚ ਮੈਂ ਤੁਹਾਡਾ ਸਾਥ ਚਾਹੁੰਦਾ ਹਾਂ।
ਇਹ ਸੰਵਿਧਾਨਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਮੰਨਦਾ ਹਾਂ ਮੈਂ।
ਇਸ ਲਈ ਮੈਂ ਤੁਹਾਡੇ ਅੱਗੇ ਇਹ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹਾਂ।
130ਕਰੋੜ ਦੇਸ਼ਵਾਸੀ ਮਿਥੇ ਹੋਏ ਟੀਚੇ ਦੇ ਨਾਲ ਸੰਕਲਪ ਦੇ ਪ੍ਰਤੀ ਸਮਰਪਣ ਦੇ ਨਾਲ, ਜਦੋਂ 130 ਕਰੋੜ ਦੇਸ਼ਵਾਸੀ ਇੱਕ ਕਦਮ ਅੱਗੇ ਰੱਖਦੇ ਨੇ ਨਾ ਤਾਂ ਹਿੰਦੁਸਤਾਨ 130 ਕਰੋੜ ਕਦਮ ਅੱਗੇ ਵਧ ਜਾਂਦਾ ਹੈ।
ਇੱਕ-ਇੱਕਦਿਨ,ਸਮੇਂ ਦਾ ਹਰ ਪਲ, ਜ਼ਿੰਦਗੀ ਦਾ ਹਰ ਕਣ, ਮਾਤਭੂਮੀ ਲਈ ਜੀਣਾ ਤਾਂ ਹੀ ਆਜ਼ਾਦੀ ਦੇ ਦੀਵਾਨਿਆਂ ਨੂੰ ਸਾਡੀ ਸੱਚੀ ਸ਼ਰਧਾਂਜਲੀ ਹੋਵੇਗੀ |
ਮੈਂ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਅਪੀਲ ਕਰਦੇ ਹੋਏ,ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਸੰਜੋਏ ਹੋਏ, ਨਵੇਂ ਸੰਕਲਪਾਂ ਨੂੰ ਪਾਰ ਕਰਦੇ ਹੋਏ, ਅੱਗੇ ਵਧਣ ਦਾ ਵਿਸ਼ਵਾਸ ਲੈ ਕੇ ਅੱਜ ਅੰਮ੍ਰਿਤਕਾਲ ਦਾ ਆਰੰਭ ਕਰਦਾ ਹਾਂ।
ਮੰਚ ‘ਤੇ ਵਿਰਾਜਮਾਨ ਪੂਜਯ ਸੁਆਮੀ ਜੀ, ਕਰਨਾਟਕਾ ਦੇ ਗਵਰਨਰ ਸ਼੍ਰੀ ਥਾਵਰਚੰਦ ਗਹਿਲੋਤ ਜੀ, ਇੱਥੋਂ ਦੇ ਲੋਕਪ੍ਰਿਯ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਬਸਵਰਾਜ ਬੋਮਈ ਜੀ, ਸਾਬਕਾ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਯੇਦਿਯੁਰੱਪਾ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀਗਣ, ਰਾਜ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀ, ਸਾਂਸਦਗਣ, ਵਿਧਾਇਕਗਣ, ਹੋਰ ਸਾਰੇ ਮਹਾਨੁਭਾਵ ਅਤੇ ਵਿਸ਼ਾਲ ਸੰਖਿਆ ਵਿੱਚ ਪਧਾਰੇ ਹੋਏ ਮੇਰੇ ਪਿਆਰੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ।
ਇਹ ਮੇਰਾ ਸੁਭਾਗ ਹੈ ਕਿ ਅੱਜ ਮੈਨੂੰ ਬੰਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵਿਸ਼ੇਸ਼ ਦਿਨ ‘ਤੇ ਆਉਣ ਦਾ ਅਵਸਰ ਮਿਲਿਆ ਹੈ।
ਅੱਜ ਇਨ੍ਹਾਂ ਮਹਾਨ ਵਿਭੂਤੀਆਂ ਨੂੰ ਸਨਮਾਨ ਦਿੰਦੇ ਹੋਏ ਅਸੀਂ ਬੰਗਲੁਰੂ ਦੇ, ਕਰਨਾਟਕਾ ਦੇ ਵਿਕਾਸ ਅਤੇ ਵਿਰਾਸਤ ਦੋਹਾਂ ਨੂੰ ਸਸ਼ਕਤ ਕਰ ਰਹੇ ਹਾਂ।
ਅੱਜ ਕਰਨਾਟਕਾ ਨੂੰ ਪਹਿਲੀ ਮੇਡ ਇਨ ਇੰਡੀਆ ਵੰਦੇ ਭਾਰਤ ਟ੍ਰੇਨ ਮਿਲੀ।
ਇਹ ਟ੍ਰੇਨ ਚੇਨਈ, ਦੇਸ਼ ਦੀ ਸਟਾਰਟ-ਅੱਪ ਕੈਪੀਟਲ ਬੰਗਲੁਰੂ ਅਤੇ ਧਰੋਹਰਾਂ ਦੇ ਸ਼ਹਿਰ ਮੈਸੁਰੂ ਨੂੰ ਆਪਸ ਵਿੱਚ ਜੋੜਦੀ ਹੈ।
ਅੱਜ ਕੈਂਪੇਗੌੜਾ ਇੰਟਰਨੈਸ਼ਨਲ ਏਅਰਪੋਰਟ ਦੇ ਦੂਸਰੇ ਟਰਮੀਨਲ ਦਾ ਵੀ ਉਦਘਾਟਨ ਹੋਇਆ ਹੈ।
ਨਾਦਪ੍ਰਭੂ ਕੈਂਪੇਗੌੜਾ ਦੀ ਇਹ ਵਿਸ਼ਾਲ ਪ੍ਰਤਿਮਾ, ਸਾਨੂੰ ਭਵਿੱਖ ਦੇ ਬੰਗਲੁਰੂ, ਭਵਿੱਖ ਦੇ ਭਾਰਤ ਦੇ ਲਈ ਨਿਰੰਤਰ, ਸਮਰਪਿਤ ਭਾਵ ਨਾਲ ਮਿਹਨਤ ਕਰਨ ਦੀ ਪ੍ਰੇਰਣਾ ਦੇਵੇਗੀ।
ਅੱਜ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਨਿਵੇਸ਼ ਦੇ ਲਈ ਜੋ ਅਭੂਤਪੂਰਵ ਵਿਸ਼ਵਾਸ ਬਣਿਆ ਹੈ, ਉਸ ਦਾ ਬਹੁਤ ਬੜਾ ਲਾਭ ਕਰਨਾਟਕਾ ਨੂੰ ਵੀ ਮਿਲ ਰਿਹਾ ਹੈ।
ਆਪ ਕਲਪਨਾ ਕਰੋ, ਬੀਤੇ 3 ਵਰ੍ਹੇ ਜਦੋਂ ਪੂਰੀ ਦੁਨੀਆ ਕੋਵਿਡ ਤੋਂ ਪ੍ਰਭਾਵਿਤ ਰਹੀ, ਤਦ ਕਰਨਾਟਕਾ ਵਿੱਚ ਲਗਭਗ 4 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਹੋਇਆ।
ਪਿਛਲੇ ਵਰ੍ਹੇFDI ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਵਿੱਚ ਕਰਨਾਟਕਾ ਦੇਸ਼ ਵਿੱਚ ਮੋਹਰੀ ਰਿਹਾ ਹੈ।
ਅਤੇ ਇਹ ਜੋ ਨਿਵੇਸ਼ ਹੋ ਰਿਹਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਆਈਟੀ ਸੈਕਟਰ ਤੱਕ ਸੀਮਿਤ ਨਹੀਂ ਹੈ।
ਦੇਸ਼ ਵਿੱਚ ਏਅਰਕ੍ਰਾਫਟ ਅਤੇ ਸਪੇਸਕ੍ਰਾਫਟ ਇੰਡਸਟ੍ਰੀ ਵਿੱਚ 25 ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸੇਦਾਰੀ ਇਹ ਸਾਡੇ ਕਰਨਾਟਕਾ ਦੀ ਹੈ।
ਦੇਸ਼ ਦੀ ਸੈਨਾ ਦੇ ਲਈ ਜੋ ਏਅਰਕ੍ਰਾਫਟ ਅਤੇ ਹੈਲੀਕੌਪਟਰ ਅਸੀਂ ਬਣਾ ਰਹੇ ਹਂ, ਉਸ ਵਿੱਚੋਂ ਲਗਭਗ 70 ਪ੍ਰਤੀਸ਼ਤ ਇੱਥੇ ਹੀ ਬਣਦੇ ਹਨ।
ਇਸ ਨੂੰ ਅਸੀਂ ਆਪਣੀ ਵਿਰਾਸਤ ਨੂੰ ਸੰਵਾਰਦੇ ਹੋਏ, ਆਧੁਨਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਨਾਲ ਸਮ੍ਰਿੱਧ ਕਰਨਾ ਹੈ।
ਇੱਕ ਵਾਰ ਫਿਰ ਆਪ ਸਭ ਨੂੰ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟਾਂ ਦੇ ਲਈ ਮੈਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
"ਅਸੀਂ ਫ਼ੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਪ੍ਰਾਈਵੇਟ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਦੀਆਂ ਅੱਧੀਆਂ ਸੀਟਾਂ ‘ਤੇ ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਦੇ ਬਰਾਬਰ ਹੀ ਫੀਸ ਲਈ ਜਾਏਗੀ"
ਮੈਨੂੰ ਅੱਜ ਦੇਸ਼ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਕੋਨਿਆਂ ਵਿੱਚ ਕਈ ਲੋਕਾਂ ਨਾਲ ਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ, ਬਹੁਤ ਸੰਤੋਸ਼ ਹੋਇਆ।
ਅਗਰ ਅਸੀਂ ਇਸੇ ਵਿੱਤੀ ਵਰ੍ਹੇ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਦੇਖੀਏ, ਤਾਂ ਜਨ-ਔਸ਼ਧੀ ਕੇਂਦਰਾਂ ਦੇ ਜ਼ਰੀਏ 800 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਦੀਆਂ ਦਵਾਈਆਂ ਵਿਕੀਆਂ ਹਨ।
ਇਸ ਦਾ ਮਤਲਬ ਇਹ ਹੋਇਆ ਕਿ , ਕੇਵਲ ਇਸੇ ਸਾਲ ਜਨ-ਔਸ਼ਧੀ ਕੇਂਦਰਾਂ ਦੇ ਜ਼ਰੀਏ ਗ਼ਰੀਬ ਅਤੇ ਮੱਧ ਵਰਗ ਦੇ ਕਰੀਬ 5 ਹਜ਼ਾਰ ਕਰੋੜ ਬਚੇ ਹਨ।
ਮਹਿਲਾਵਾਂ ਦੇ ਲਈ 1 ਰੁਪਏ ਵਿੱਚ ਸੈਨੀਟਰੀ ਨੈਪਕਿਨਸ ਵੀ ਇਨ੍ਹਾਂ ਕੇਂਦਰਾਂ ’ਤੇ ਮਿਲ ਰਹੇ ਹਨ।
21 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਸੈਨੀਟਰੀ ਨੈਪਨਿਕਸ ਦੀ ਵਿਕਰੀ ਇਹ ਦਿਖਾਉਂਦੀ ਹੈ ਕਿ ਜਨ-ਔਸ਼ਧੀ ਕੇਂਦਰ ਕਿਤਨੀ ਬੜੀ ਸੰਖਿਆ ਵਿੱਚ ਮਹਿਲਾਵਾਂ ਦਾ ਜੀਵਨ ਅਸਾਨ ਕਰ ਰਹੇ ਹਨ।
ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ ਦੇ ਦਾਇਰੇ ਵਿੱਚ ਅੱਜ 50 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਹਨ।
ਜਦੋਂ ਇਹ ਯੋਜਨਾ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਤਦ ਤੋਂ 3 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਲੋਕ ਇਸ ਦਾ ਲਾਭ ਉਠਾ ਚੁੱਕੇ ਹਨ।
ਉਨ੍ਹਾਂ ਨੂੰ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਮੁਫ਼ਤ ਇਲਾਜ ਮਿਲਿਆ ਹੈ।
ਅਗਰ ਇਹ ਯੋਜਨਾ ਨਹੀਂ ਹੁੰਦੀ, ਤਾਂ ਸਾਡੇ ਇਨ੍ਹਾਂ ਗ਼ਰੀਬ ਭਾਈ-ਭੈਣਾਂ ਨੂੰ ਕਰੀਬ-ਕਰੀਬ 70 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਖਰਚ ਕਰਨਾ ਪੈਂਦਾ।
ਲੇਕਿਨ ਭਾਰਤ ਵਿੱਚ ਅਸੀਂ ਪਹਿਲੇ ਦਿਨ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਕਿ ਗ਼ਰੀਬਾਂ ਨੂੰ ਵੈਕਸੀਨ ਦੇ ਲਈ, ਹਿੰਦੁਸਤਾਨ ਦੇ ਇੱਕ ਵੀ ਨਾਗਰਿਕ ਨੂੰ ਵੈਕਸੀਨ ਦੇ ਲਈ ਕੋਈ ਖਰਚਾ ਨਾ ਕਰਨਾ ਪਵੇ।
ਆਪ ਸਭ ਨੂੰ ਇੱਕ ਵਾਰ ਫਿਰ ਤੋਂ ਬਹੁਤ –ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
‘‘ਲੋਕਤੰਤਰ ਭਾਰਤ ਲਈ ਸਿਰਫ਼ ਇੱਕ ਵਿਵਸਥਾ ਨਹੀਂ ਹੈ।
ਲੋਕਤੰਤਰ ਸਾਡੇ ਸੁਭਾਅ ਅਤੇ ਭਾਰਤੀ ਜੀਵਨ ਦੇ ਹਿੱਸੇ ਵਿੱਚ ਮੌਜੂਦ ਹੈ’’
‘ਕਰੋਨਾ ਮਹਾਮਾਰੀ ਦੇ ਖ਼ਿਲਾਫ਼ ਲੜਾਈ ‘ਸਬਕਾ ਪ੍ਰਯਾਸ’ ਦਾ ਇੱਕ ਬਿਹਤਰੀਨ ਉਦਾਹਰਨ ਹੈ’’
Presiding officersਦੀ ਇਹ ਮਹੱਤਵਪੂਰਨ ਕਾਨਫਰੰਸ ਹਰ ਸਾਲ ਕੁਝ ਨਵੇਂ ਵਿਮਰਸ਼ਾਂ ਅਤੇ ਨਵੇਂ ਸੰਕਲਪਾਂ ਦੇ ਨਾਲ ਹੁੰਦੀ ਹੈ।
ਇਹਵੀ ਬਹੁਤ ਸੁਖਦ ਹੈ ਕਿ ਅੱਜ ਇਸ ਪਰੰਪਰਾ ਨੂੰ ਸੌ ਸਾਲ ਹੋ ਰਹੇ ਹਨ।
ਇਹਸਾਡੇ ਸਬਕਾ ਸੁਭਾਗ ਵੀ ਹੈ, ਅਤੇ ਭਾਰਤ ਦੇ ਲੋਕਤਾਂਤਰਿਕ ਵਿਸਤਾਰ ਦਾ ਪ੍ਰਤੀਕ ਵੀ ਹੈ।
ਸਾਨੂੰਆਉਣ ਵਾਲੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ, ਦੇਸ਼ ਨੂੰ ਨਵੀਆਂ ਉਚਾਈਆਂ ’ਤੇ ਲੈ ਕੇ ਜਾਣਾ ਹੈ, ਅਸਾਧਾਰਣ ਲਕਸ਼ ਹਾਸਲ ਕਰਨੇ ਹਨ।
ਇਹਸੰਕਲਪ ‘ਸਭਕੇ ਪ੍ਰਯਾਸ’ ਨਾਲ ਹੀ ਪੂਰੇ ਹੋਣਗੇ।
ਅਤੇਲੋਕਤੰਤਰ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਸਮੂਹ ਵਿਵਸਥਾ ਵਿੱਚ ਜਦੋਂ ਅਸੀਂ ‘ਸਬਕਾ ਪ੍ਰਯਾਸ’ ਦੀ ਗੱਲ ਕਰਦੇ ਹਾਂ ਤਾਂ ਸਾਰੇ ਰਾਜਾਂ ਦੀ ਭੂਮਿਕਾ ਉਸ ਦਾ ਬੜਾ ਆਧਾਰ ਹੁੰਦੀ ਹੈ।
ਚਾਹੇਪੂਰਬ-ਉੱਤਰ ਦੀਆਂ ਦਹਾਕਿਆਂ ਪੁਰਾਣੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਸਮਾਧਾਨ ਹੋਵੇ, ਦਹਾਕਿਆਂ ਤੋਂ ਅਟਕੀ-ਲਟਕੀ ਵਿਕਾਸ ਦੇ ਤਮਾਮ ਬੜੇ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਹੋਵੇ, ਅਜਿਹੇ ਕਿਤਨੇ ਹੀ ਕੰਮ ਹਨ ਜੋ ਦੇਸ਼ ਨੇ ਬੀਤੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਕੀਤੇ ਹਨ, ਸਭਕੇ ਪ੍ਰਯਾਸ ਨਾਲ ਕੀਤੇ ਹਨ।
ਸਾਡਾਦੇਸ਼ ਵਿਵਿਧਤਾਵਾਂ ਨਾਲ ਭਰਿਆ ਹੈ।
ਅਸੀਂquality debate ਨੂੰ ਵੀ ਅਲੱਗ ਤੋਂ ਸਮਾਂ ਨਿਰਧਾਰਤ ਕਰਨ ਬਾਰੇ ਸੋਚ ਸਕਦੇ ਹਾਂ ਕੀ ?
ਤੁਹਾਡੀ 75 ਸਾਲਾਂ ਦੀ ਯਾਤਰਾ ਇਸ ਗੱਲ ਦੀ ਗਵਾਹ ਹੈ ਕਿ ਸਮਾਂ ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲਦਾ ਹੈ ।
ਅਗਲੇ 25 ਸਾਲ, ਭਾਰਤ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਣ ਹਨ।
ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਤੁਹਾਨੂੰ ਸਾਰਿਆ ਨੂੰ ਬਹੁਤ - ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ , ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ ।
“ਅੰਮ੍ਰਿਤ ਕਾਲ ਸਾਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ, ਵਿਕਸਿਤ ਤੇ ਸਮਾਵੇਸ਼ੀ ਭਾਰਤ ਲਈ ਕੰਮ ਕਰਨ ਦਾ ਅਵਸਰ ਦਿੰਦਾ ਹੈ”
“ਹਰੇਕ ਮੀਡੀਆ ਹਾਊਸ ਨੇ ‘ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ’ ਨੂੰ ਬੜੀ ਇਮਾਨਦਾਰੀ ਨਾਲ ਚੁੱਕਿਆ”
“ਮੀਡੀਆ ਨੇ ਯੋਗ, ਤੰਦਰੁਸਤੀ ਤੇ ‘ਬੇਟੀ ਬਚਾਓ ਬੇਟੀ ਪੜ੍ਹਾਓ’ ਨੂੰ ਪ੍ਰਸਿੱਧ ਬਣਾਉਣ ’ਚ ਬਹੁਤ ਉਤਸ਼ਾਹਜਨਕ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ”
“ਭਾਰਤ ਦੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਨੌਜਵਾਨਾਂ ਦੁਆਰਾ ਸੰਚਾਲਿਤ, ਸਾਡਾ ਦੇਸ਼ ਆਤਮਨਿਰਭਰਤਾ ਵੱਲ ਵਧ ਰਿਹਾ ਹੈ”
“ਸਾਡੇ ਪ੍ਰਯਤਨਾਂ ਦਾ ਮਾਰਗ–ਦਰਸ਼ਕ ਸਿਧਾਂਤ ਹੈ - ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਦੇ ਲਈ ਵਰਤਮਾਨ ਦੇ ਮੁਕਾਬਲੇ ਬਿਹਤਰ ਜੀਵਨ ਸ਼ੈਲੀ ਸੁਨਿਸ਼ਚਿਤ ਹੋਵੇ”
ਅਸੀਂ ਅਗਲੀ ਪੀੜ੍ਹੀ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਮਹੱਤਵ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਝਦੇ ਹਾਂ।
ਨੈਸ਼ਨਲ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਪਾਈਪਲਾਈਨ'ਤੇ 110 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਖਰਚ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।
ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਰਗਰਮੀ ਨਾਲ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਭਾਰਤ ਦੇ ਹਰ ਪਿੰਡ ਵਿੱਚ ਤੇਜ਼–ਰਫ਼ਤਾਰ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਹੋਵੇ।
ਸਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਦਾ ਮਾਰਗ–ਦਰਸ਼ਕ ਸਿਧਾਂਤ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਮੌਜੂਦਾ ਲੋਕਾਂ ਨਾਲੋਂ ਬਿਹਤਰ ਜੀਵਨ ਸ਼ੈਲੀ ਜਿਉਂ ਸਕਣ।
ਕਈ ਸਾਲ ਪਹਿਲਾਂ,ਜਦੋਂ ਮਹਾਤਮਾ ਗਾਂਧੀ ‘ਮਾਤ੍ਰਭੂਮੀ’ ਗਏ ਸਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਸੀ ਅਤੇ ਮੈਂ ਕਿਹਾ ਸੀ: ‘ਮਾਤ੍ਰਭੂਮੀ ਇੱਕ ਸੰਸਥਾ ਹੈ ਜੋ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਮਜ਼ਬੂਤੀ ਨਾਲ ਖੜ੍ਹੀ ਹੈ।
ਭਾਰਤ ਦੇ ਕੁਝ ਅਖ਼ਬਾਰ ਹੀ ਅਜਿਹਾ ਕਰ ਸਕਦੇ ਹਨ।
ਮੈਂ ਇੱਕ ਵਾਰ ਫਿਰ ਮਾਤ੍ਰਭੂਮੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਸ਼ਤਾਬਦੀ ਸਮਾਰੋਹਾਂ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਪਾਠਕਾਂ ਨੂੰ ਆਪਣੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
Mr. President, ਤੁਹਾਨੂੰ ਮਿਲ ਕੇ ਹਮੇਸ਼ਾ ਬਹੁਤ ਖੁਸ਼ੀ ਹੁੰਦੀ ਹੈ।
ਅੱਜ ਅਸੀਂ ਇੱਕ ਹੋਰ ਸਕਾਰਾਤਮਕ ਅਤੇ ਉਪਯੋਗੀ Quad Summit ਵਿੱਚ ਵੀ ਨਾਲ-ਨਾਲ ਭਾਗ (ਹਿੱਸਾ) ਲਿਆ।
ਸਾਡੀਆਂ ਸਾਂਝੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ, ਅਤੇ ਸੁਰੱਖਿਆ ਸਹਿਤ ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਸਾਡੇ ਸਮਾਨ ਹਿਤਾਂ ਨੇ ਇਸ ਟਰੱਸਟ ਦੇ bond ਨੂੰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਹੈ।
ਸਾਡੇ people to people ਰਿਲੇਸ਼ਨਸ ਅਤੇ ਨਜ਼ਦੀਕੀ ਆਰਥਿਕ ਸਬੰਧ ਵੀ ਸਾਡੀ ਪਾਰਟਨਰਸ਼ਿਪ ਨੂੰ ਯੂਨੀਕ ਬਣਾਉਂਦੇ ਹਨ।
ਸਾਡੇ ਦਰਮਿਆਨ ਟ੍ਰੇਡ ਅਤੇ ਨਿਵੇਸ਼ ਵਿੱਚ ਵੀ ਨਿਰੰਤਰ ਵਿਸਤਾਰ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ, ਹਾਲਾਂਕਿ ਇਹ ਸਾਡੇ ਪੋਟੈਂਸ਼ਿਅਲ ਤੋਂ ਅਜੇ ਬਹੁਤ ਘੱਟ ਹੈ।
ਅਸੀਂ ਟੈਕਨੋਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ ਆਪਣਾ ਦੁਵੱਲਾ ਸਹਿਯੋਗ ਵਧਾ ਰਹੇ ਹਾਂ, ਅਤੇ ਆਲਮੀ ਮੁੱਦਿਆਂ 'ਤੇ ਵੀ ਆਪਸੀ ਤਾਲਮੇਲ ਸੁਦ੍ਰਿੜ੍ਹ (ਮਜ਼ਬੂਤ) ਕਰ ਰਹੇ ਹਾਂ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ ਅਤੇ ਅਮਰੀਕਾ ਦੀ ਮਿੱਤਰਤਾ, ਆਲਮੀ ਸ਼ਾਂਤੀ ਅਤੇ ਸਥਿਰਤਾ, planet ਦੀ sustainability ਅਤੇ ਮਾਨਵਜਾਤੀ ਦੇ ਕਲਿਆਣ ਦੇ ਲਈ ਇੱਕ force for good ਬਣੀ ਰਹੇਗੀ।
ਗਾਂਧੀਵਾਦੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਬਹੁਤ ਪ੍ਰਾਸੰਗਿਕ ਬਣ ਰਹੀਆਂ ਹਨ।
ਭਾਵੇਂ ਇਹ ਵਿਵਾਦਾਂ ਨੂੰ ਖ਼ਤਮ ਕਰਨ ਬਾਰੇ ਹੋਵੇ, ਜਾਂ ਜਲਵਾਯੂ ਸੰਕਟ ਬਾਰੇ, ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਵਿਚਾਰਾਂ ਵਿੱਚ ਅੱਜ ਦੇ ਬਹੁਤ ਸਾਰੇ ਭਖਦੇ ਮੁੱਦਿਆਂ ਦੇ ਜਵਾਬ ਹਨ।
ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੂੰ ਸਭ ਤੋਂ ਵਧੀਆ ਸ਼ਰਧਾਂਜਲੀ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲ ਨੇੜਲੇ ਵਿਚਾਰਾਂ 'ਤੇ ਕੰਮ ਕਰਨਾ ਹੈ।
ਪਿਛਲੇ 8 ਸਾਲਾਂ ਵਿੱਚ, ਖਾਦੀ ਸੈਕਟਰ ਦੀ ਵਿਕਰੀ ਵਿੱਚ 300% ਤੋਂ ਵੱਧ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।
ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਖਾਦੀ ਨੂੰ ਪਿੰਡਾਂ ਵਿੱਚ ਆਤਮਨਿਰਭਰਤਾ ਦੇ ਸਾਧਨ ਵਜੋਂ ਦੇਖਿਆ।
ਪਿੰਡਾਂ ਦੀ ਆਤਮਨਿਰਭਰਤਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੇ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦਾ ਬੀਜ ਦੇਖਿਆ।
ਗ੍ਰਾਮੀਣ ਵਿਕਾਸ ਬਾਰੇ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਸਮਝਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਉਹ ਚਾਹੁੰਦੇ ਸਨ ਕਿ ਪਿੰਡਾਂ ਦੀ ਪ੍ਰਗਤੀ ਹੋਵੇ।
ਪੂਰਨ ਗ੍ਰਾਮੀਣ ਸਵੱਛਤਾ ਕਵਰੇਜ, 6 ਕਰੋੜ ਤੋਂ ਵੱਧ ਘਰਾਂ ਨੂੰ ਟੂਟੀ ਦਾ ਪਾਣੀ, 2.5 ਕਰੋੜ ਬਿਜਲੀ ਕਨੈਕਸ਼ਨ, ਹੋਰ ਗ੍ਰਾਮੀਣ ਸੜਕਾਂ, ਵਿਕਾਸ ਨੂੰ ਲੋਕਾਂ ਦੇ ਬੂਹੇ ਤੱਕ ਲੈ ਜਾ ਰਹੀਆਂ ਹਨ।
ਸਵੱਛਤਾ ਮਹਾਤਮਾ ਗਾਂਧੀ ਦੀ ਬਹੁਤ ਪਿਆਰੀ ਧਾਰਨਾ ਸੀ।
ਅੱਜ ਆਧੁਨਿਕ ਵਿਗਿਆਨ ਅਤੇ ਟੈਕਨਾਲੋਜੀ ਦੇ ਲਾਭ ਵੀ ਪਿੰਡਾਂ ਤੱਕ ਪਹੁੰਚ ਰਹੇ ਹਨ।
ਕਰੀਬ 2 ਲੱਖ ਗ੍ਰਾਮ ਪੰਚਾਇਤਾਂ ਨੂੰ ਜੋੜਨ ਲਈ 6 ਲੱਖ ਕਿਲੋਮੀਟਰ ਦੀ ਔਪਟਿਕਲ ਫਾਈਬਰ ਕੇਬਲ ਵਿਛਾਈ ਗਈ ਹੈ।
ਮਹਾਤਮਾ ਗਾਂਧੀ ਨੇ ਅਖੰਡ ਅਤੇ ਆਜ਼ਾਦ ਭਾਰਤ ਲਈ ਲੜਾਈ ਲੜੀ।
ਗਾਂਧੀਗ੍ਰਾਮ ਆਪਣੇ ਆਪ ਵਿੱਚ ਭਾਰਤ ਦੀ ਏਕਤਾ ਦੀ ਕਹਾਣੀ ਹੈ।
ਤਮਿਲ ਨਾਡੂ ਹਮੇਸ਼ਾ ਰਾਸ਼ਟਰੀ ਚੇਤਨਾ ਦਾ ਘਰ ਰਿਹਾ ਹੈ।
ਇਹ ਕਾਸ਼ੀ ਅਤੇ ਤਮਿਲ ਨਾਡੂ ਦੇ ਦਰਮਿਆਨ ਸਬੰਧ ਦਾ ਜਸ਼ਨ ਮਨਾਏਗਾ।
ਕਾਸ਼ੀ ਦੇ ਲੋਕ ਤਮਿਲ ਨਾਡੂ ਦੀ ਭਾਸ਼ਾ, ਸੱਭਿਆਚਾਰ ਅਤੇ ਇਤਿਹਾਸ ਦੇ ਜਸ਼ਨ ਨੂੰ ਮਨਾਉਣ ਲਈ ਉਤਸੁਕ ਹਨ।
ਅੱਜ ਮੈਂ ਉਸ ਖਿੱਤੇ ਵਿੱਚ ਹਾਂ ਜਿਸ ਨੇ ਨਾਰੀ ਸ਼ਕਤੀ ਦੀ ਤਾਕਤ ਦੇਖੀ ਹੈ।
ਤੁਸੀਂ ਗ੍ਰਾਮੀਣ ਮਹਿਲਾਵਾਂ ਨੂੰ ਕਾਮਯਾਬ ਹੋਣ ਵਿੱਚ ਮਦਦ ਕਰੋਗੇ।
ਉਨ੍ਹਾਂ ਦੀ ਸਫ਼ਲਤਾ ਹੀ ਦੇਸ਼ ਦੀ ਸਫ਼ਲਤਾ ਹੈ।
ਅਜਿਹੇ ਸਮੇਂ ਜਦੋਂ ਦੁਨੀਆ ਇੱਕ ਸਦੀ ਦੇ ਸਭ ਤੋਂ ਭਿਆਨਕ ਸੰਕਟ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੀ ਹੈ, ਭਾਰਤ ਇੱਕ ਰੌਸ਼ਨ ਟਿਕਾਣਾ ਹੈ।
ਚਾਹੇ ਇਹ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਵੈਕਸੀਨ ਮੁਹਿੰਮ ਹੋਵੇ, ਸਭ ਤੋਂ ਗ਼ਰੀਬਾਂ ਲਈ ਭੋਜਨ ਸੁਰੱਖਿਆ ਹੋਵੇ, ਜਾਂ ਵਿਸ਼ਵ ਦਾ ਵਿਕਾਸ ਇੰਜਣ ਹੋਵੇ, ਭਾਰਤ ਨੇ ਦਿਖਾਇਆ ਹੈ ਕਿ ਇਹ ਕਿਸ ਚੀਜ਼ ਦਾ ਬਣਿਆ ਹੈ।
ਦੁਨੀਆ ਭਾਰਤ ਤੋਂ ਮਹਾਨ ਕੰਮ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦੀ ਹੈ।
ਕਿਉਂਕਿ ਭਾਰਤ ਦਾ ਭਵਿੱਖ ਨੌਜਵਾਨਾਂ ਦੀ 'ਕਰ ਸਕਣ' (ਕੈਨ ਡੂ) ਵਾਲੀ ਪੀੜ੍ਹੀ ਦੇ ਹੱਥਾਂ ਵਿੱਚ ਹੈ।
ਬਨਾਸਕਾਂਠਾ ਜ਼ਿਲ੍ਹੇ ਦੇ ਦਿਯੋਦਰ ਵਿਖੇ 600 ਕਰੋੜ ਰੁਪਏ ਦੀ ਲਾਗਤ ਨਾਲ ਨਵਾਂ ਡੇਅਰੀ ਕੰਪਲੈਕਸ ਅਤੇ ਪੋਟੈਟੋ ਪ੍ਰੋਸੈੱਸਿੰਗ ਪਲਾਂਟ ਉਸਾਰਿਆ ਗਿਆ
ਖੀਮਾਣਾ, ਰਤਨਪੁਰਾ-ਭੀਲੜੀ, ਰਾਧਨਪੁਰ ਅਤੇ ਥਾਵਰ ਵਿਖੇ ਸਥਾਪਿਤ ਕੀਤੇ ਜਾਣ ਵਾਲੇ 100 ਟਨ ਸਮਰੱਥਾ ਵਾਲੇ ਚਾਰ ਗੋਬਰ ਗੈਸ ਪਲਾਂਟਾਂ ਦਾ ਨੀਂਹ ਪੱਥਰ ਰੱਖਿਆ
"ਪਿਛਲੇ ਕਈ ਵਰ੍ਹਿਆਂ ਤੋਂ, ਬਨਾਸ ਡੇਅਰੀ ਸਥਾਨਕ ਭਾਈਚਾਰਿਆਂ, ਖ਼ਾਸ ਕਰਕੇ ਕਿਸਾਨਾਂ ਅਤੇ ਮਹਿਲਾਵਾਂ ਦੇ ਸਸ਼ਕਤੀਕਰਨ ਦਾ ਕੇਂਦਰ ਬਣ ਗਈ ਹੈ"
"ਉਨ੍ਹਾਂ ਕਿਹਾ, “ਜਿਸ ਤਰ੍ਹਾਂ ਬਨਾਸਕਾਂਠਾ ਨੇ ਖੇਤੀਬਾੜੀ ਵਿੱਚ ਆਪਣੀ ਛਾਪ ਛੱਡੀ ਹੈ ਉਹ ਸ਼ਲਾਘਾਯੋਗ ਹੈ।
ਕਿਸਾਨਾਂ ਨੇ ਨਵੀਆਂ ਟੈਕਨੋਲੋਜੀਆਂ ਅਪਣਾਈਆਂ, ਪਾਣੀ ਦੀ ਸੰਭਾਲ਼ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਿਤ ਕੀਤਾ ਅਤੇ ਨਤੀਜੇ ਸਭ ਦੇ ਸਾਹਮਣੇ ਹਨ|
ਮਾਂ ਨਰੇਸ਼‍ਵਰੀ ਅਤੇ ਮਾਂ ਅੰਬਾਜੀ ਦੀ ਇਸ ਪਾਵਨ ਧਰਤੀ ਨੂੰ ਮੈਂ ਸ਼ਤ-ਸ਼ਤ ਨਮਨ ਕਰਦਾ ਹਾਂ!
ਭਾਰਤ ਵਿੱਚ ਪਿੰਡ ਦੀ ਅਰਥਵਿਵਸਥਾ ਨੂੰ, ਮਾਤਾਵਾਂ-ਭੈਣਾਂ ਦੇ ਸਸ਼ਕਤੀਕਰਣ ਨੂੰ ਕਿਵੇਂ ਬਲ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ, Co-operative movement ਯਾਨੀ ਸਹਕਾਰ ਕਿਵੇਂ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦੇ ਅਭਿਯਾਨ ਨੂੰ ਤਾਕਤ ਦੇ ਸਕਦਾ ਹੈ, ਇਹ ਸਭ ਕੁਝ ਇੱਥੇ ਪ੍ਰਤੱਖ ਅਨੁਭਵ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
ਇਸ ਕੇਂਦਰ ਨੂੰ ਆਰਟੀਫੀਸ਼ਿਅਲ ਇੰਟੈਲੀਜੈਂਸ, ਮਸ਼ੀਨ ਲਰਨਿੰਗ, ਬਿੱਗ ਡੇਟਾ ਐਨਾਲਿਸਿਸ, ਐਸੀ ਆਧੁਨਿਕ ਸੁਵਿਧਾ ਨਾਲ ਸੁਸੱਜਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।
ਮੁੱਖ ਮੰਤਰੀ, ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਥੀ ਸ਼੍ਰੀ ਰਾਜਨਾਥ ਸਿੰਘ ਜੀ,ਸ਼੍ਰੀ ਅਜੈ ਭੱਟ ਜੀ, ਚੀਫ ਆਵ੍ ਨੇਵਲ ਸਟਾਫ਼, ਵਾਈਸ ਚੀਫ ਆਵ੍ ਨੇਵਲ ਸਟਾਫ਼, ਡਿਫੈਂਸ ਸੈਕ੍ਰੇਟਰੀ, SIDM ਦੇ ਪ੍ਰੈਜੀਡੈਂਟ, industry ਅਤੇ academia ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਸਾਥੀ, ਹੋਰ ਸਾਰੇ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
ਭਾਰਤੀ ਸੈਨਾਵਾਂ ਵਿੱਚ ਆਤਮਨਿਰਭਰਤਾ ਦਾ ਲਕਸ਼, 21ਵੀਂ ਸਦੀ ਦੇ ਭਾਰਤ ਦੇ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ,ਬਹੁਤ ਅਨਿਵਾਰਯ (ਲੋੜੀਂਦਾ) ਹੈ।
ਆਤਮਨਿਰਭਰ ਨੌਸੈਨਾ ਦੇ ਲਈ ਪਹਿਲੇ ਸਵਾਵਲੰਬਨ ਸੈਮੀਨਾਰ ਦਾ ਆਯੋਜਨ ਹੋਣਾ,ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਇਹ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਬੜੀ ਅਹਿਮ ਬਾਤ ਹੈ ਅਤੇ ਇੱਕ ਅਹਿਮ ਕਦਮ ਹੈ ਅਤੇ ਇਸ ਦੇ ਲਈ ਆਪ ਸਭ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ, ਆਪ ਸਭ ਨੂੰ ਅਨੇਕ-ਅਨੇਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
ਸੈਨਯ (ਮਿਲਿਟਰੀ) ਤਿਆਰੀਆਂ ਵਿੱਚ,ਅਤੇ ਖਾਸ ਕਰਕੇ ਨੇਵੀ ਵਿੱਚ joint exercise, ਇਸ ਦੀ ਇੱਕ ਬਹੁਤ ਬੜੀ ਭੂਮਿਕਾ ਹੁੰਦੀ ਹੈ।
ਆਤਮਨਿਰਭਰਤਾ ਦੇ ਲਈ ਇਸjoint exercise ਵਿੱਚ Navy, industry, MSME’s, ਅਕੈਡਮੀਆਂ, ਯਾਨੀ ਦੁਨੀਆ ਦੇ ਲੋਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਪ੍ਰਤੀਨਿਧੀ, ਹਰ ਸਟੇਕਹੋਲਡਰ ਅੱਜ ਇੱਕ ਸਾਥ ਮਿਲ ਕੇ ਇੱਕ ਲਕਸ਼ ਨੂੰ ਲੈ ਕੇ ਸੋਚ ਰਿਹਾ ਹੈ।
Joint exerciseਦਾ ਲਕਸ਼ ਹੁੰਦਾ ਹੈ ਕਿ ਸਾਰੇ participants ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ exposure ਮਿਲੇ, ਇੱਕ ਦੂਸਰੇ ਦੇ ਪ੍ਰਤੀ ਸਮਝ ਵਧੇ, best practices ਨੂੰ adopt ਕੀਤਾ ਜਾ ਸਕੇ।
ਅਜਿਹੇ ਵਿੱਚ ਇਸJoint exercise ਦਾ ਲਕਸ਼ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਸਾਡੇ ਸਮੰਦਰ,ਸਾਡੀਆਂ ਤਟੀ ਸੀਮਾਵਾਂ, ਸਾਡੀ ਆਰਥਿਕ ਆਤਮਨਿਰਭਰਤਾ ਦੇ ਬਹੁਤ ਬੜੇ ਸੰਰੱਖਿਅਕ ਵੀ ਅਤੇ ਇੱਕ ਪ੍ਰਕਾਰ ਨਾਲ ਸੰਵਰਧਕ ਵੀ ਹਨ।
ਇਸ ਲਈ ਭਾਰਤੀ ਨੌਸੇਨਾ ਦੀ ਭੂਮਿਕਾ ਨਿਰੰਤਰ ਵਧਦੀ ਜਾ ਰਹੀ ਹੈ।
ਇਸ ਲਈ ਨੌਸੇਨਾ ਦੇ ਨਾਲ ਹੀ ਦੇਸ਼ ਦੀਆਂ ਵਧਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਦੇ ਲਈ ਵੀ ਨੌਸੇਨਾ ਦਾ ਸਵਾਵਲੰਬੀ (ਆਤਮਨਿਰਭਰ) ਹੋਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ,ਇਹ ਸੈਮੀਨਾਰ ਅਤੇ ਇਸ ਤੋਂ ਨਿਕਲਿਆ ਅੰਮ੍ਰਿਤ, ਸਾਡੀਆਂ ਸੈਨਾਵਾਂ ਨੂੰ ਸਵਾਵਲੰਬੀ (ਆਤਮਨਿਰਭਰ) ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰੇਗਾ।
ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਡਿਫੈਂਸ ਵਿੱਚ ਆਤਮਨਿਰਭਰ ਭਵਿੱਖ ਦੀ ਚਰਚਾ ਕਰ ਰਹੇ ਹਾਂ ਤਦ ਇਹ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਬੀਤੇ ਦਹਾਕਿਆਂ ਵਿੱਚ ਜੋ ਹੋਇਆ,ਉਸ ਤੋਂ ਅਸੀਂ ਸਬਕ ਵੀ ਲੈਂਦੇ ਰਹੀਏ।
ਇਸ ਨਾਲ ਸਾਨੂੰ ਭਵਿੱਖ ਦਾ ਰਸਤਾ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ।
ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਪਿੱਛੇ ਦੇਖਦੇ ਹਾਂ ਤਾਂ ਸਾਨੂੰ ਆਪਣੀ ਸਮ੍ਰਿੱਧ maritime heritage ਦੇ ਦਰਸ਼ਨ ਹੁੰਦੇ ਹਨ।
ਭਾਰਤ ਦਾ ਸਮ੍ਰਿੱਧ ਟ੍ਰੇਡ ਰੂਟ,ਇਸ ਵਿਰਾਸਤ ਦਾ ਹਿੱਸਾ ਰਿਹਾ ਹੈ।
ਕਿਸ ਰੁੱਤ ਵਿੱਚ ਹਵਾ ਦੀ ਦਿਸ਼ਾ ਕੀ ਹੋਵੇਗੀ,ਕਿਵੇਂ ਹਵਾ ਦੀ ਦਿਸ਼ਾ ਦੇ ਨਾਲ ਅੱਗੇ ਵਧ ਕੇ ਅਸੀਂ ਪੜਾਅ ’ਤੇ ਪਹੁੰਚ ਸਕਦੇ ਹਾਂ, ਇਸ ਦਾ ਗਿਆਨ ਸਾਡੇ ਪੂਰਵਜਾਂ ਦੀ ਬਹੁਤ ਬੜੀ ਤਾਕਤ ਸੀ।
"ਪਿਛਲੇ ਵਰ੍ਹੇ, ਭਾਰਤ ਵਿੱਚ, ਮੋਬਾਈਲ ਭੁਗਤਾਨਾਂ ਨੇ ਪਹਿਲੀ ਵਾਰ ਏਟੀਐੱਮ (ATM) ਨਕਦ ਨਿਕਾਸੀ ਨੂੰ ਪਾਰ ਕੀਤਾ"
"ਡਿਜੀਟਲ ਇੰਡੀਆ ਦੇ ਤਹਿਤ ਪਰਿਵਰਤਨਸ਼ੀਲ ਪਹਿਲਾਂ ਨੇ ਸ਼ਾਸਨ ਵਿੱਚ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਵਾਲੇ ਇਨੋਵੇਟਿਵ ਫਿਨਟੈੱਕ (FinTech) ਸਮਾਧਾਨਾਂ ਲਈ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ"
ਫਿਨਟੈੱਕ ਸੁਰੱਖਿਆ ਇਨੋਵੇਸ਼ਨ ਤੋਂ ਬਿਨਾ ਫਿਨਟੈੱਕ ਇਨੋਵੇਸ਼ਨ ਅਧੂਰੀ ਹੋਵੇਗੀ"
"ਸਾਡੇ ਡਿਜੀਟਲ ਪਬਲਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਸਮਾਧਾਨ ਦੁਨੀਆ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾ ਸਕਦੇ ਹਨ"
"ਗਿਫਟ ਸਿਟੀ ਸਿਰਫ਼ ਇੱਕ ਅਧਾਰ ਨਹੀਂ ਹੈ, ਇਹ ਭਾਰਤ ਦੀ ਪ੍ਰਤੀਨਿਧਤਾ ਕਰਦਾ ਹੈ।
ਇਹ ਭਾਰਤ ਦੀਆਂ ਲੋਕਤੰਤਰੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ, ਮੰਗ, ਜਨ ਅੰਕਣ ਅਤੇ ਵਿਵਿਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।
ਇਹ ਵਿਚਾਰਾਂ, ਇਨੋਵੇਸ਼ਨ ਅਤੇ ਨਿਵੇਸ਼ ਲਈ ਭਾਰਤ ਦੇ ਖੁੱਲ੍ਹੇਪਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।
"ਵਿੱਤ ਇੱਕ ਅਰਥਵਿਵਸਥਾ ਦਾ ਜੀਵਨ ਪ੍ਰਵਾਹ ਹੈ ਅਤੇ ਟੈਕਨੋਲੋਜੀ ਇਸਦਾ ਕੈਰੀਅਰ ਹੈ।
ਇਹ ਭਾਰਤ ਦੇ ਫਿਨਟੈੱਕ ਲਈ ਪੂਰੀ ਦੁਨੀਆ ਨੂੰ ਲਾਭ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਵਿਸ਼ਾਲ ਸੰਭਾਵਨਾ ਨੂੰ ਵੀ ਦਰਸਾਉਂਦਾ ਹੈ।
ਜਿਵੇਂ-ਜਿਵੇਂ ਮਾਨਵ ਦਾ ਵਿਕਾਸ ਹੋਇਆ, ਉਸੇ ਤਰ੍ਹਾਂ ਸਾਡੇ ਲੈਣ-ਦੇਣ ਦਾ ਰੂਪ ਵੀ ਵਿਕਸਿਤ ਹੋਇਆ।
ਟੈਕਨੋਲੋਜੀ ਵਿੱਤ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਤਬਦੀਲੀ ਲਿਆ ਰਹੀ ਹੈ।
ਪਿਛਲੇ ਵਰ੍ਹੇ, ਭਾਰਤ ਵਿੱਚ, ਪਹਿਲੀ ਵਾਰ ਏਟੀਐੱਮ (ATM) ਜ਼ਰੀਏ ਨਕਦੀ ਦੀ ਨਿਕਾਸੀ ਤੋਂ ਵੱਧ ਸੰਖਿਆ ਵਿੱਚ ਮੋਬਾਈਲ ਭੁਗਤਾਨ ਹੋਏ।
ਭਾਰਤ ਨੇ ਦੁਨੀਆ ਸਾਹਮਣੇ ਇਹ ਸਾਬਤ ਕਰ ਦਿੱਤਾ ਹੈ ਕਿ ਜਦੋਂ ਵੀ ਟੈਕਨੋਲੋਜੀ ਨੂੰ ਅਪਣਾਉਣ ਜਾਂ ਆਪਣੇ ਆਸ-ਪਾਸ ਨਵੀਆਂ ਖੋਜਾਂ ਕਰਨ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਉਹ ਕਿਸੇ ਤੋਂ ਪਿੱਛੇ ਨਹੀਂ ਹੈ।
ਡਿਜੀਟਲ ਇੰਡੀਆ ਦੇ ਤਹਿਤ ਪਰਿਵਰਤਨਸ਼ੀਲ ਪਹਿਲਾਂ ਨੇ ਸ਼ਾਸਨ ਵਿੱਚ ਲਾਗੂ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਫਿਨ-ਟੈੱਕ ਇਨੋਵੇਸ਼ਨਾਂ ਲਈ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹ ਦਿੱਤੇ ਹਨ।
ਹੁਣ ਤੱਕ, 690 ਮਿਲੀਅਨ ਰੁ. (RuPay) ਕਾਰਡ ਜਾਰੀ ਕੀਤੇ ਜਾ ਚੁੱਕੇ ਹਨ।
RuPay ਕਾਰਡਾਂ ਨੇ ਪਿਛਲੇ ਵਰ੍ਹੇ 1.3 ਬਿਲੀਅਨ ਲੈਣ-ਦੇਣ ਕੀਤੇ।
ਯੂਪੀਆਈ (UPI) ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਹੀ ਤਕਰੀਬਨ 4.2 ਬਿਲੀਅਨ ਲੈਣ-ਦੇਣ ਦੀ ਪ੍ਰੋਸੈੱਸਿੰਗ ਕੀਤੀ।
ਜਦੋਂ ਆਮਦਨ ਵਧਦੀ ਹੈ, ਨਿਵੇਸ਼ ਸੰਭਵ ਹੋ ਜਾਂਦਾ ਹੈ।
ਬੀਮਾ ਕਵਰੇਜ ਵਧੇਰੇ ਜੋਖਮ ਲੈਣ ਦੀ ਸਮਰੱਥਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਂਦੀ ਹੈ।
ਗਿਫਟ ਸਿਟੀ ਸਿਰਫ਼ ਇੱਕ ਅਧਾਰ ਨਹੀਂ ਹੈ, ਇਹ ਭਾਰਤ ਦੇ ਵਾਅਦੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।
ਭਾਰਤ ਹਮੇਸ਼ਾ ਤੋਂ ਇੱਕ ਸਮੁੰਦਰੀ ਸੱਭਿਅਤਾ ਰਿਹਾ ਹੈ।
ਸਾਡੇ ਪ੍ਰਾਚੀਨ ਗ੍ਰੰਥ ਅਤੇ ਸਾਹਿਤ ਸਮੁੰਦਰੀ ਜੀਵਨ ਸਮੇਤ ਮਹਾਸਾਗਰਾਂ ਦੇ ਉਪਹਾਰਾਂ ਦਾ ਵਰਣਨ ਕਰਦੇ ਹਨ।
ਅੱਜ, ਸਾਡੀ ਸੁਰੱਖਿਆ ਅਤੇ ਸਮ੍ਰਿੱਧੀ ਮਹਾਸਾਗਰਾਂ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ।
ਅਸੀਂ ਇਸ ਸਾਲ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੰਧੀ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਾਂ, ਜੋ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਪਾਬੰਦ ਹੋਵੇ।
ਇਹ ਬਜਟ, ਅਰਥਵਿਵਸਥਾ ਨੂੰ ਮਜ਼ਬੂਤੀ ਦੇਣ ਦੇ ਨਾਲ ਹੀ ਸਾਧਾਰਣ ਮਾਨਵੀ ਦੇ ਲਈ, ਅਨੇਕ ਨਵੇਂ ਅਵਸਰ ਬਣਾਏਗਾ।
ਇਹ ਬਜਟ ਤਤਕਾਲੀਨ ਜ਼ਰੂਰਤਾਂ ਦਾ ਵੀ ਸਮਾਧਾਨ ਕਰਦਾ ਹੈ ਅਤੇ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਉੱਜਵਲ ਭਵਿੱਖ ਨੂੰ ਵੀ ਸੁਨਿਸ਼ਚਿਤ ਕਰਦਾ ਹੈ।
ਹਰ ਗ਼ਰੀਬ ਦੇ ਪਾਸ ਪੱਕਾ ਘਰ ਹੋਵੇ, ਨਲ ਸੇ ਜਲ ਆਉਂਦਾ ਹੋਵੇ , ਉਸ ਦੇ ਪਾਸ ਸ਼ੋਚਾਲਯ (ਪਖਾਨੇ) ਹੋਵੇ , ਗੈਸ ਦੀ ਸੁਵਿਧਾ ਹੋਵੇ , ਇਨ੍ਹਾਂ ਸਭ ਉੱਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।
ਇਸ ਦੇ ਨਾਲ ਹੀ ਆਧੁਨਿਕ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਉੱਤੇ ਵੀ ਉਤਨਾ ਹੀ ਜ਼ੋਰ ਹੈ।
ਇਹ ਯੋਜਨਾ ਪਹਾੜਾਂ ‘ਤੇ ਟ੍ਰਾਂਸਪੋਰਟੇਸ਼ਨ ਅਤੇ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਆਧੁਨਿਕ ਵਿਵਸਥਾ ਦਾ ਨਿਰਮਾਣ ਕਰੇਗੀ।
ਉੱਤਰਾਖੰਡ , ਉੱਤਰ ਪ੍ਰਦੇਸ਼ , ਬਿਹਾਰ, ਝਾਰਖੰਡ, ਪੱਛਮ ਬੰਗਾਲ , ਇਨ੍ਹਾਂ ਰਾਜਾਂ ਵਿੱਚ ਗੰਗਾ ਕਿਨਾਰੇ, ਨੈਚੂਰਲ ਫਾਰਮਿੰਗ ਨੂੰ ਪ੍ਰੋਤਸਾਹਨ ਦਿੱਤਾ ਜਾਵੇਗਾ।
ਨਵੇਂ ਐਗਰੀਕਲਚਰ ਸਟਾਰਟ ਅੱਪਸ ਨੂੰ ਪ੍ਰੋਤਸਾਹਨ ਦੇਣ ਲਈ ਵਿਸ਼ੇਸ਼ ਫੰਡ ਹੋਵੇ, ਜਾਂ ਫਿਰ ਫੂਡ ਪ੍ਰੋਸੈੱਸਿੰਗ ਉਦਯੋਗ ਦੇ ਲਈ ਨਵਾਂ ਪੈਕੇਜ, ਇਸ ਨਾਲ ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ਵਧਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਮਿਲੇਗੀ।
MSP ਖਰੀਦ ਦੇ ਜ਼ਰੀਏ ਕਿਸਾਨਾਂ ਦੇ ਖਾਤੇ ਵਿੱਚ ਸਵਾ ਦੋ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸਿੱਧੇ ਟ੍ਰਾਂਸਫਰ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ ।
ਇਸ ਬਜਟ ਵਿੱਚ ਕ੍ਰੈਡਿਟ ਗਰੰਟੀ ਵਿੱਚ ਰਿਕਾਰਡ ਵਾਧੇ ਦੇ ਨਾਲ ਹੀ ਕਈ ਹੋਰ ਯੋਜਨਾਵਾਂ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ ।
ਸਾਢੇ 7 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਪਬਲਿਕ ਇੰਵੈਸਟਮੈਂਟ ਵਿੱਚ ਅਰਥਵਿਵਸਥਾ ਨੂੰ ਨਵੀਂ ਗਤੀ ਦੇ ਨਾਲ ਹੀ, ਛੋਟੇ ਅਤੇ ਹੋਰ ਉਦਯੋਗਾਂ ਦੇ ਲਈ ਨਵੇਂ ਅਵਸਰ ਵੀ ਬਣਨਗੇ।
ਅਸੀਂ ਆਪਣੇ ਸਲਾਨਾ ਸਿਹਤ ਸੰਭਾਲ਼ ਬਜਟ ਵਿੱਚ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਵੱਧ ਐਲੋਕੇਸ਼ਨ ਕੀਤੀ ਹੈ।
ਸਾਡਾ ਟੀਕਾਕਰਣ ਪ੍ਰੋਗਰਾਮ ਦੁਨੀਆ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਡਾ ਹੈ।
ਭਾਰਤ ਡਬਲਿਊਐੱਚਓ ਦੁਆਰਾ ਪ੍ਰਵਾਨਿਤ ਚਾਰ ਵੈਕਸੀਨਾਂ ਦਾ ਨਿਰਮਾਣ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਵਰ੍ਹੇ ਦੌਰਾਨ ਪੰਜ ਅਰਬ ਖੁਰਾਕਾਂ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਰੱਖਦਾ ਹੈ।
ਅਸੀਂ ਦੁਵੱਲੇ ਤੌਰ ‘ਤੇ ਅਤੇ ਕੋਵੈਕਸ (COVAX) ਜ਼ਰੀਏ 98 ਦੇਸ਼ਾਂ ਨੂੰ 200 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਖੁਰਾਕਾਂ ਦੀ ਸਪਲਾਈ ਕੀਤੀ ਹੈ।
ਭਾਰਤ ਨੇ ਟੈਸਟਿੰਗ, ਇਲਾਜ ਅਤੇ ਡੇਟਾ ਪ੍ਰਬੰਧਨ ਲਈ ਘੱਟ ਲਾਗਤ ਵਾਲੀਆਂ ਕੋਵਿਡ ਮਿਟੀਗੇਸ਼ਨ ਟੈਕਨੋਲੋਜੀਆਂ ਵਿਕਸਿਤ ਕੀਤੀਆਂ ਹਨ।
ਭਾਰਤ ਵਿੱਚ, ਅਸੀਂ ਕੋਵਿਡ ਦੇ ਖਿਲਾਫ਼ ਸਾਡੀ ਲੜਾਈ ਨੂੰ ਪੂਰਕ ਕਰਨ ਅਤੇ ਅਣਗਿਣਤ ਜਾਨਾਂ ਬਚਾਉਣ ਲਈ, ਪ੍ਰਤੀਰੋਧਕ ਸ਼ਕਤੀ ਨੂੰ ਵਧਾਉਣ ਲਈ ਆਪਣੀਆਂ ਰਵਾਇਤੀ ਦਵਾਈਆਂ ਦੀ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਵਰਤੋਂ ਕੀਤੀ ਹੈ।
ਪਿਛਲੇ ਮਹੀਨੇ, ਅਸੀਂ ਭਾਰਤ ਵਿੱਚ "ਡਬਲਿਊਐੱਚਓ ਸੈਂਟਰ ਫੌਰ ਟ੍ਰੈਡਿਸ਼ਨਲ ਮੈਡੀਸਿਨ" ਦੀ ਨੀਂਹ ਰੱਖੀ, ਜਿਸ ਦਾ ਉਦੇਸ਼ ਇਸ ਸਦੀਆਂ ਪੁਰਾਣੇ ਗਿਆਨ ਨੂੰ ਦੁਨੀਆ ਲਈ ਉਪਲਬਧ ਕਰਵਾਉਣਾ ਹੈ।
ਇਹ ਸਪਸ਼ਟ ਹੈ ਕਿ ਭਵਿੱਖ ਵਿੱਚ ਸਿਹਤ ਸੰਕਟਕਾਲਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇੱਕ ਤਾਲਮੇਲ ਵਾਲੀ ਗਲੋਬਲ ਪ੍ਰਤੀਕਿਰਿਆ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਆਲਮੀ ਭਾਈਚਾਰੇ ਦੇ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਮੈਂਬਰ ਵਜੋਂ, ਭਾਰਤ ਇਨ੍ਹਾਂ ਪ੍ਰਯਤਨਾਂ ਵਿੱਚ ਮੁੱਖ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਲਈ ਤਿਆਰ ਹੈ।
ਖੇਲੋ ਇੰਡੀਆ ਯੂਨੀਵਰਸਿਟੀ ਗੇਮਜ ਲਈ ਤੁਹਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਬਹੁਤ ਵਧਾਈ।
ਬੰਗਲੁਰੂ ਸ਼ਹਿਰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨ ਜੋਸ਼ ਦੀ ਪਹਿਚਾਣ ਹੈ।
ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਾਲੇ ਬੰਗਲੁਰੂ ਵਿੱਚ ਖੇਲੋ ਇੰਡੀਆ ਦਾ ਸੱਦਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਅਹਿਮ ਹੈ।
ਮੈਂ ਕਰਨਾਟਕਾ ਸਰਕਾਰ ਨੂੰ ਇਨ੍ਹਾਂ ਖੇਡਾਂ ਦੇ ਆਯੋਜਨ ਲਈ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਖੇਲੋ ਇੰਡੀਆ ਯੂਨੀਵਰਸਿਟੀ ਗੇਮਜ ਵਿੱਚ ਵੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਾਕਸ਼ਾਤ ਅਨੁਭਵ ਕਰੋਗੇ ।
ਇਹੀ ਟੀਮ ਸਪਿਰਿਟ ਤੁਹਾਨੂੰ ਜ਼ਿੰਦਗੀ ਨੂੰ ਦੇਖਣ ਦਾ ਇੱਕ ਨਵਾਂ ਨਜ਼ਰਿਆ ਵੀ ਦਿੰਦੀ ਹੈ।
ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਹੀ ਕਈ ਖਿਡਾਰੀ ਨਿਕਲਣਗੇ ਜੋ ਅੱਗੇ ਰਾਜ ਪੱਧਰ ਉੱਤੇ ਖੇਡਣਗੇ।
Sports field ਦਾ ਤੁਹਾਡਾ ਇਹ ਅਨੁਭਵ ਤੁਹਾਨੂੰ Life ਦੀ ਹਰ field ਵਿੱਚ help ਕਰੇਗਾ ।
ਜੋ ਸ਼ਕਤੀ , ਜੋ ਸਿੱਖਿਆ ਤੁਹਾਨੂੰ ਸਪੋਰਟਸ ਵਿੱਚ ਅੱਗੇ ਲੈ ਜਾਂਦੀ ਹੈ, ਉਹੀ ਤੁਹਾਨੂੰ ਜੀਵਨ ਵਿੱਚ ਵੀ ਅੱਗੇ ਲੈ ਜਾਂਦੀ ਹੈ ।
ਸਾਥੀਓ, ਤੁਸੀਂ ਨਵੇਂ ਭਾਰਤ ਦੇ ਨੌਜਵਾਨ ਹੋ।
ਤੁਹਾਡੀ ਨੌਜਵਾਨ ਸੋਚ ਅਤੇ ਤੁਹਾਡੀ ਨੌਜਵਾਨ ਅਪ੍ਰੋਚ ਅੱਜ ਦੇਸ਼ ਦੀਆਂ ਨੀਤੀਆਂ ਨੂੰ ਤੈਅ ਕਰ ਰਹੀ ਹੈ।
ਨਵੀਂ ਐਜੂਕੇਸ਼ਨ ਪਾਲਿਸੀ ਵਿੱਚ ਸਪੋਰਟਸ ਉੱਤੇ ਬਲ ਹੋਵੇ, ਜਾਂ ਫਿਰ ਆਧੁਨਿਕ ਸਪੋਰਟਸ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਦਾ ਨਿਰਮਾਣ, ਪਲੇਅਰਸ ਦੇ ਸਲੈਕਸ਼ਨ ਵਿੱਚ ਟ੍ਰਾਂਸਪੇਰੈਂਸੀ ਹੋਵੇ, ਜਾਂ ਫਿਰ ਸਪੋਰਟਸ ਵਿੱਚ ਆਧੁਨਿਕ ਟੈਕਨੋਲੋਜੀ ਦਾ ਵਧਦਾ ਇਸਤੇਮਾਲ , ਇਹੀ ਹੈ ਨਵੇਂ ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ।
ਸਪੋਰਟਸ ਦੀ ਪਾਵਰ, ਦੇਸ਼ ਦੀ ਪਾਵਰ ਵਧਾਉਂਦੀ ਹੈ।
ਮੈਨੂੰ ਅੱਜ ਵੀ ਯਾਦ ਹੈ , ਜਦੋਂ ਮੈਂ ਟੋਕੀਓ ਓਲੰਪਿਕਸ ਤੋਂ ਪਰਤ ਕੇ ਆਏ ਖਿਡਾਰੀਆਂ ਨਾਲ ਮਿਲਿਆ ਸੀ ।
ਉਨ੍ਹਾਂ ਦੇ ਚਿਹਰੇ ਉੱਤੇ ਆਪਣੀ ਜਿੱਤ ਤੋਂ ਜ਼ਿਆਦਾ , ਦੇਸ਼ ਲਈ ਜਿੱਤਣ ਦਾ ਗਰਵ ਸੀ ।
ਇਸ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ, ਦੇਸ਼ ਭਰ ਤੋਂ ਤੁਹਾਨੂੰ ਸਭ ਨੌਜਵਾਨ ਸਾਥੀਆਂ ਨੂੰ ਇੱਕ ਵਾਰ ਫਿਰ ਬਹੁਤ ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
"ਭਾਰਤ ਨੂੰ ਵਿਕਸਿਤ ਬਣਾਉਣ ਲਈ, ਸਿਹਤ ਸੇਵਾਵਾਂ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨਾ ਵੀ ਉਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ"
"ਪਿਛਲੇ ਅੱਠ ਸਾਲਾਂ ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਸਰਬਪੱਖੀ ਸਿਹਤ ਸੰਭਾਲ਼ ਨੂੰ ਪ੍ਰਮੁੱਖ ਤਰਜੀਹਾਂ ਵਿੱਚ ਰੱਖਿਆ ਗਿਆ ਹੈ"
ਪੰਜਾਬ ਦੇ ਰਾਜਪਾਲ ਸ਼੍ਰੀ ਬਨਵਾਰੀਲਾਲ ਪੁਰੋਹਿਤ ਜੀ, ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਭਗਵੰਤ ਮਾਨ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਾਥੀ ਡਾ.ਜਿਤੇਂਦਰ ਸਿੰਘ ਜੀ,ਸੰਸਦ ਵਿੱਚ ਮੇਰੇ ਸਾਥੀ ਭਾਈ ਮਨੀਸ਼ ਤਿਵਾਰੀ ਜੀ, ਸਾਰੇ ਡਾਕਟਰਸ, ਰਿਸਰਚਰਸ, ਪੈਰਾਮੈਡਿਕਸ, ਹੋਰ ਕਰਮਚਾਰੀ ਅਤੇ ਪੰਜਾਬ ਦੇ ਕੋਨੇ -ਕੋਨੇ ਤੋਂ ਆਏ ਹੋਏ ਮੇਰੇ ਪਿਆਰੇ ਭੈਣੋਂ ਅਤੇ ਭਾਈਓ!
ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਦੇਸ਼ ਨਵੇਂ ਸੰਕਲਪਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਤਰਫ਼ ਵਧ ਰਿਹਾ ਹੈ।
ਅੱਜ ਦਾ ਇਹ ਪ੍ਰੋਗਰਾਮ ਵੀ ਦੇਸ਼ ਦੀਆਂ ਬਿਹਤਰ ਹੁੰਦੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹੈ।
ਹੋਮੀ ਭਾਭਾ ਕੈਂਸਰ ਹਸਪਤਾਲ ਅਤੇ ਰਿਸਰਚ ਸੈਂਟਰ ਤੋਂ ਪੰਜਾਬ,ਹਰਿਆਣਾ ਦੇ ਨਾਲ ਹੀ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਲਾਭ ਹੋਣ ਵਾਲਾ ਹੈ।
ਮੈਂ ਅੱਜ ਇਸ ਧਰਤੀ ਦਾ ਇੱਕ ਹੋਰ ਵਜ੍ਹਾ ਨਾਲ ਆਭਾਰ ਵਿਅਕਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਲਾਲ ਕਿਲੇ ਤੋਂ ਅਸੀਂ ਸਾਰਿਆਂ ਨੇ ਆਪਣੇ ਦੇਸ਼ ਨੂੰ ਵਿਕਸਿਤ ਭਾਰਤ ਬਣਾਉਣ ਦਾ ਸੰਕਲਪ ਲਿਆ ਹੈ।
ਭਾਰਤ ਨੂੰ ਵਿਕਸਿਤ ਬਣਾਉਣ ਦੇ ਲਈ ਉਸ ਦੀਆਂ ਸਿਹਤ ਸੇਵਾਵਾਂ ਦਾ ਵੀ ਵਿਕਸਿਤ ਹੋਣਾ ਉਤਨਾ ਹੀ ਜ਼ਰੂਰੀ ਹੈ।
ਜਦੋਂ ਭਾਰਤ ਦੇ ਲੋਕਾਂ ਨੂੰ ਇਲਾਜ ਦੇ ਲਈ ਆਧੁਨਿਕ ਹਸਪਤਾਲ ਮਿਲਣਗੇ,ਆਧੁਨਿਕ ਸੁਵਿਧਾਵਾਂ ਮਿਲਣਗੀਆਂ, ਤਾਂ ਉਹ ਹੋਰ ਜਲਦੀ ਸੁਅਸਥ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਦੀ ਊਰਜਾ ਸਹੀ ਦਿਸ਼ਾ ਵਿੱਚ ਲਗੇਗੀ, ਅਧਿਕ ਪ੍ਰੋਡਕਟਿਵ ਹੋਵੇਗੀ।
ਅੱਜ ਹੋਮੀ ਭਾਭਾ ਕੈਂਸਰ ਹਸਪਤਾਲ ਅਤੇ ਰਿਸਰਚ ਸੈਂਟਰ ਦੇ ਤੌਰ'ਤੇ ਵੀ ਦੇਸ਼ ਨੂੰ ਇੱਕ ਆਧੁਨਿਕ ਹਸਪਤਾਲ ਮਿਲਿਆ ਹੈ।
ਇਸ ਆਧੁਨਿਕ ਸੁਵਿਧਾ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਕੇਂਦਰ ਸਰਕਾਰ ਦੇ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਨੇ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।
ਇਹ ਸੈਂਟਰ,ਦੇਸ਼-ਵਿਦੇਸ਼ ਵਿੱਚ ਆਪਣੀਆਂ ਸੇਵਾਵਾਂ ਉਪਲਬਧ ਕਰਾ ਕੇ, ਕੈਂਸਰ ਦੇ ਮਰੀਜ਼ਾਂ ਦਾ ਜੀਵਨ ਬਚਾ ਰਿਹਾ ਹੈ।
ਦੇਸ਼ ਵਿੱਚ ਕੈਂਸਰ ਦੀਆਂ ਆਧੁਨਿਕ ਸੁਵਿਧਾਵਾਂ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਭਾਰਤ ਸਰਕਾਰ ਮੋਹਰੀ ਰੋਲ ਨਿਭਾ ਰਿਹਾ ਹੈ।
ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਹੁਣ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਦੇ ਪਾਸ ਹਰ ਸਾਲ ਡੇਢ ਲੱਖ ਨਵੇਂ ਮਰੀਜ਼ਾਂ ਦੇ ਇਲਾਜ ਦੀ ਸੁਵਿਧਾ ਤਿਆਰ ਹੋ ਗਈ ਹੈ।
ਇਹ ਕੈਂਸਰ ਮਰੀਜ਼ਾਂ ਨੂੰ ਬਹੁਤ ਬੜੀ ਰਾਹਤ ਦੇਣ ਵਾਲਾ ਕੰਮ ਹੋਇਆ ਹੈ।
ਮੈਨੂੰ ਯਾਦ ਹੈ,ਇੱਥੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਹਿਮਾਚਲ ਦੇ ਦੂਰ-ਸੁਦੂਰ ਦੇ ਖੇਤਰਾਂ ਤੋਂ ਵੀ ਲੋਕ ਕੈਂਸਰ ਸਹਿਤ ਅਨੇਕ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਦੇ ਇਲਾਜ ਦੇ ਲਈ PGI ਆਉਂਦੇ ਸਨ।
PGIਵਿੱਚ ਬਹੁਤ ਭੀੜ ਹੋਣ ਨਾਲ ਪੇਸ਼ੈਂਟ ਨੂੰ ਵੀ, ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰਜਨਾਂ ਨੂੰ ਵੀ ਕਈ ਪਰੇਸ਼ਾਨੀਆਂ ਰਹਿੰਦੀਆਂ ਸਨ।
ਹੁਣ ਤਾਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਬਿਲਾਸਪੁਰ ਵਿੱਚ ਏਮਸ ਬਣ ਗਿਆ ਹੈ ਅਤੇ ਇੱਥੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਦੇ ਲਈ ਇਤਨੀ ਬੜੀ ਸੁਵਿਧਾ ਬਣ ਗਈ ਹੈ।
ਅੱਛੇ ਹੈਲਥਕੇਅਰ ਸਿਸਟਮ ਦਾ ਮਤਲਬ ਸਿਰਫ਼ ਚਾਰ ਦੀਵਾਰਾਂ ਬਣਾਉਣਾ ਨਹੀਂ ਹੁੰਦਾ ਹੈ।
ਕਿਸੇ ਵੀ ਦੇਸ਼ ਦਾ ਹੈਲਥਕੇਅਰ ਸਿਸਟਮ ਤਦ ਹੀ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਹੈ,ਜਦੋਂ ਉਹ ਹਰ ਤਰ੍ਹਾਂ ਨਾਲ ਸਮਾਧਾਨ ਦੇਵੇ, ਕਦਮ-ਕਦਮ ’ਤੇ ਉਸ ਦਾ ਸਾਥ ਦੇਵੇ।
ਇਸ ਲਈ ਬੀਤੇ ਅੱਠ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਹੋਲਿਸਟਿਕ ਹੈਲਥਕੇਅਰ ਨੂੰ ਸਰਬਉੱਚ ਪ੍ਰਾਥਮਿਕਤਾਵਾਂ ਵਿੱਚ ਰੱਖਿਆ ਗਿਆ ਹੈ।
ਭਾਰਤ ਵਿੱਚ ਸਿਹਤ ਦੇ ਖੇਤਰ ਵਿੱਚ ਜਿਤਨਾ ਕੰਮ ਪਿਛਲੇ 7-8 ਸਾਲ ਵਿੱਚ ਹੋਇਆ ਹੈ,ਉਤਨਾ ਪਿਛਲੇ 70 ਸਾਲ ਵਿੱਚ ਵੀ ਨਹੀਂ ਹੋਇਆ।
ਅੱਜ ਸਿਹਤ ਦੇ ਖੇਤਰ ਦੇ ਲਈ ਗ਼ਰੀਬ ਤੋਂ ਗ਼ਰੀਬ ਨੂੰ ਆਰੋਗਯ ਸੁਵਿਧਾ ਦੇ ਲਈ ਦੇਸ਼ ਇੱਕ ਨਹੀਂ,ਦੋ ਨਹੀਂ, ਛੇ ਮੋਰਚਿਆਂ ’ਤੇ ਇੱਕ ਸਾਥ ਕੰਮ ਕਰਕੇ ਦੇਸ਼ ਦੀਆਂ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਨੂੰ ਸੁਧਾਰਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਮਜ਼ਬੂਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਪਹਿਲਾ ਮੋਰਚਾ ਹੈ ਮੰਚ,ਪ੍ਰਿਵੈਂਟਿਵ ਹੈਲਥਕੇਅਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦਾ।
ਤੀਸਰਾ ਮੋਰਚਾ ਹੈ- ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਮੈਡੀਕਲ ਕਾਲਜ ਅਤੇ ਮੈਡੀਕਲ ਰਿਸਰਚ ਵਾਲੇ ਬੜੇ ਸੰਸਥਾਨ ਖੋਲ੍ਹਣ ਦਾ ਚੌਥਾ ਮੋਰਚਾ ਹੈ- ਦੇਸ਼ ਭਰ ਵਿੱਚ ਡਾਕਟਰਾਂ ਅਤੇ ਪੈਰਾਮੈਡੀਕਲ ਸਟਾਫ਼ ਦੀ ਸੰਖਿਆ ਵਧਾਉਣਾ ਦਾ।
ਪੰਜਵਾਂ ਮੋਰਚਾ ਹੈ- ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਸਤੀਆਂ ਦਵਾਈਆਂ,ਸਸਤੇ ਉਪਕਰਣ ਉਪਲਬਧ ਕਰਾਉਣ ਦਾ।
ਅਤੇ ਛੇਵਾਂ ਮੋਰਚਾ ਹੈ - ਟੈਕਨੋਲੋਜੀ ਦਾ ਇਸਤੇਮਾਲ ਕਰਕੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਹੋਣ ਵਾਲੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਘੱਟ ਕਰਨ ਦਾ।
ਇਨ੍ਹਾਂ ਛੇ ਮੋਰਚਿਆਂ'ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਅੱਜ ਰਿਕਾਰਡ ਨਿਵੇਸ਼ ਕਰ ਰਹੀ ਹੈ, ਇਨਵੈਸਟਮੈਂਟ ਕਰ ਰਹੀ ਹੈ, ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਖਰਚ ਕਰ ਰਹੀ ਹੈ।
"ਖਿਡਾਰੀਆਂ ਦੀ ਸ਼ਾਨਦਾਰ ਮਿਹਨਤ ਸਦਕਾ ਦੇਸ਼ ਇੱਕ ਪ੍ਰੇਰਕ ਉਪਲਬਧੀ ਨਾਲ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਕਾਲ ਵਿੱਚ ਪ੍ਰਵੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ"
"ਐਥਲੀਟ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਾ ਸਿਰਫ਼ ਖੇਡਾਂ ਵਿੱਚ ਬਲਕਿ ਹੋਰ ਖੇਤਰਾਂ ਵਿੱਚ ਵੀ ਬਿਹਤਰ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ"
ਬੀਤੇ ਕੁਝ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਦੇਸ਼ ਨੇ ਖੇਡਾਂ ਦੇ ਮੈਦਾਨ ਵਿੱਚ 2 ਬੜੀਆਂ ਉਪਲਬਧੀਆਂ ਹਾਸਲ ਕੀਤੀਆਂ ਹਨ।
ਕਾਮਨਵੈਲਥ ਗੇਮਸ ਵਿੱਚ ਇਤਿਹਾਸਿਕ ਪ੍ਰਦਰਸ਼ਨ ਦੇ ਨਾਲ-ਨਾਲ ਦੇਸ਼ ਨੇ ਪਹਿਲੀ ਵਾਰChess Olympiad ਦਾ ਆਯੋਜਨ ਕੀਤਾ ਹੈ।
ਮੈਂChess Olympiad ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲੇ ਸਾਰੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਅਤੇ ਸਾਰੇ ਮੈਡਲ ਵਿਜੇਤਾਵਾਂ ਨੂੰ ਵੀ ਅੱਜ ਇਸ ਅਵਸਰ 'ਤੇ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਕਾਮਨਵੈਲਥ ਗੇਮਸ ਸ਼ੁਰੂ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਆਪ ਸਾਰਿਆਂ ਨੂੰ ਕਿਹਾ ਸੀ,ਇੱਕ ਪ੍ਰਕਾਰ ਨਾਲ ਵਾਅਦਾ ਕੀਤਾ ਸੀ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਪਰਤੋਗੇ ਤਾਂ ਅਸੀਂ ਮਿਲ ਕੇ ਵਿਜਯੋਤਸਵ(ਵਿਜੈ-ਉਤਸਵ) ਮਨਾਵਾਂਗੇ।
ਪਿਛਲੀ ਵਾਰ ਦੀ ਤੁਲਨਾ ਵਿੱਚ ਇਸ ਵਾਰ ਅਸੀਂ 4 ਨਵੀਆਂ ਖੇਡਾਂ ਵਿੱਚ ਜਿੱਤ ਦਾ ਨਵਾਂ ਰਸਤਾ ਬਣਾਇਆ ਹੈ।
ਇਸ ਪ੍ਰਦਰਸ਼ਨ ਨਾਲ ਦੇਸ਼ ਵਿੱਚ ਨਵੀਆਂ ਖੇਡਾਂ ਦੇ ਪ੍ਰਤੀ ਨੌਜਵਾਨਾਂ ਦਾ ਰੁਝਾਨ ਬਹੁਤ ਵਧਣ ਵਾਲਾ ਹੈ।
ਇਹ ਦਿਖਾਉਂਦਾ ਹੈ ਕਿ ਅੱਜ ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਦਾ ਕਾਨਫੀਡੈਂਸ ਕਿਤਨਾ ਵਧ ਰਿਹਾ ਹੈ।
ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਤੁਹਾਡੀ ਸਭ ਦੀ ਇਸ ਵਿਜੈ ਯਾਤਰਾ ਨੂੰ ਅਨੇਕ-ਅਨੇਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ!
ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲ ਸ਼੍ਰੀਮਾਨ ਮੰਗੂਭਾਈ ਪਟੇਲ ਜੀ,ਮੱਧ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ਼ਿਵਰਾਜ ਸਿੰਘ ਚੌਹਾਨ ਜੀ, ਕੇਂਦਰੀ ਰੇਲ ਮੰਤਰੀ ਸ਼੍ਰੀ ਅਸ਼ਵਨੀ ਵੈਸ਼ਣਵ ਜੀ, ਇੱਥੇ ਉਪਸਥਿਤ ਹੋਰ ਮਹਾਨੁਭਾਵ, ਭਾਈਓ ਅਤੇ ਭੈਣੋ,
ਲੇਕਿਨ ਜਦੋਂ ਦੇਸ਼ ਇਮਾਨਦਾਰੀ ਦੇ ਸੰਕਲਪਾਂ ਦੀ ਸਿੱਧੀ ਦੇ ਲਈ ਜੁੜਦਾ ਹੈ,ਤਾਂ ਸੁਧਾਰ ਆਉਂਦਾ ਹੀ ਆਉਂਦਾ ਹੈ, ਪਰਿਵਰਤਨ ਹੁੰਦਾ ਹੀ ਹੁੰਦਾ ਹੈ, ਇਹ ਅਸੀਂ ਬੀਤੇ ਸਾਲਾਂ ਤੋਂ ਨਿਰੰਤਰ ਦੇਖ ਰਹੇ ਹਾਂ।
ਅੱਜ ਦਾ ਭਾਰਤ,ਆਧੁਨਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਦੇ ਨਿਰਮਾਣ ਦੇ ਲਈ ਰਿਕਾਰਡ ਨਿਵੇਸ਼ ਤਾਂ ਕਰ ਹੀ ਰਿਹਾ ਹੈ, ਇਹ ਵੀ ਸੁਨਿਸ਼ਚਿਤ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰੋਜੈਕਟਸ ਵਿੱਚ ਦੇਰੀ ਨਾ ਹੋਵੇ, ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਰੁਕਾਵਟ ਨਾ ਆਏ।
ਇੱਕ ਜ਼ਮਾਨਾ ਸੀ,ਜਦੋਂ ਰੇਲਵੇ ਦੇ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਪ੍ਰੋਜੈਕਟਸ ਨੂੰ ਵੀ ਡਰਾਇੰਗ ਬੋਰਡ ਤੋਂ ਜ਼ਮੀਨ ’ਤੇ ਉਤਾਰਨ ਵਿੱਚ ਹੀ ਬਹੁਤ ਸਾਰੇ ਸਾਲ ਲਗ ਜਾਂਦੇ ਸਨ।
ਲੇਕਿਨ ਅੱਜ ਭਾਰਤੀ ਰੇਲਵੇ ਵਿੱਚ ਵੀ ਜਿਤਨੀ ਅਧੀਰਤਾ ਨਵੇਂ ਪ੍ਰੋਜੈਕਟਾਂ ਦੀ ਪਲਾਨਿੰਗ ਦੀ ਹੈ,ਉਤਨੀ ਹੀ ਗੰਭੀਰਤਾ ਉਨ੍ਹਾਂ ਨੂੰ ਸਮੇਂ ’ਤੇ ਪੂਰਾ ਕਰਨ ਦੀ ਹੈ।
ਆਜ਼ਾਦੀ ਦੇ ਇੰਨੇ ਦਹਾਕਿਆਂ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ ਭਾਰਤੀ ਰੇਲ ਦੇ ਇਸ ਸਮਰੱਥਾ ਨੂੰ ਇਤਨੇ ਬੜੇ ਪੱਧਰ’ਤੇ ਐਕਸਪੋਜ਼ਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਪਹਿਲਾਂ ਰੇਲਵੇ ਨੂੰ ਟੂਰਿਜ਼ਮ ਦੇ ਲਈ ਅਗਰ ਉਪਯੋਗ ਕੀਤਾ ਵੀ ਗਿਆ,ਤਾਂ ਉਸ ਨੂੰ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਕਲੱਬ ਤੱਕ ਹੀ ਸੀਮਿਤ ਰੱਖਿਆ ਗਿਆ।
ਇੱਕ ਵਾਰ ਫਿਰ ਆਪ ਸਭ ਨੂੰ ਆਧੁਨਿਕ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਅਤੇ ਨਾਲ-ਨਾਲ ਅਨੇਕਾਂ ਨਵੇਂ ਰੇਲਵੇ ਸੇਵਾਵਾਂ ਦੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਅਤੇ ਇਸ ਦੇ ਲਈ, ਅਸੀਂ ਵੀ ਜਪਾਨੀ ਕੰਪਨੀਆਂ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਹਰ ਸੰਭਵ ਸਹਿਯੋਗ ਦੇ ਲਈ ਪ੍ਰਤੀਬੱਧ ਹਾਂ।
“ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾਨ (ਆਈਟੀਆਈ) ਦੇ 9 ਲੱਖ ਤੋਂ ਵੱਧ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਕੌਸ਼ਲ ਦੀਕਸ਼ਾਂਤ ਸਮਾਰੋਹ ਦੇ ਮੌਕੇ ’ਤੇ ਅੱਜ ਇਤਿਹਾਸ ਰਚਿਆ ਗਿਆ”
“ਵਿਸ਼ਵਕਰਮਾ ਜਯੰਤੀ ਹਰ ਉਸ ਵਿਅਕਤੀ ਦਾ ਸਨਮਾਨ ਹੈ ਜੋ ਸਹੀ ਅਰਥਾਂ ਵਿੱਚ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਦਾ ਹੈ, ਇਹ ਕਿਰਤ ਦਾ ਦਿਨ ਹੈ”
“ਭਾਰਤ ਵਿੱਚ, ਅਸੀਂ ਹਮੇਸ਼ਾ ਮਜ਼ਦੂਰ ਦੇ ਕੌਸ਼ਲ ਵਿੱਚ ਰੱਬ ਦਾ ਚਿੱਤਰ ਦੇਖਿਆ ਹੈ, ਉਹ ਵਿਸ਼ਵਕਰਮਾ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ”
“ਇਸ ਸਦੀ ਨੂੰ ਭਾਰਤ ਦੀ ਸਦੀ ਬਣਾਉਣ ਲਈ, ਇਹ ਬਹੁਤ ਲਾਜ਼ਮੀ ਹੈ ਕਿ ਭਾਰਤ ਦੇ ਯੁਵਾ ਸਿੱਖਿਆ ਦੇ ਨਾਲ-ਨਾਲ ਕੌਸ਼ਲ ਵਿੱਚ ਵੀ ਨਿਪੁੰਨ ਹੋਣ”
“ਆਈਟੀਆਈ ਤੋਂ ਤਕਨੀਕੀ ਸਿਖਲਾਈ ਲੈਣ ਵਾਲੇ ਨੌਜਵਾਨਾਂ ਦੀ ਫ਼ੌਜ ਵਿੱਚ ਭਰਤੀ ਲਈ ਵਿਸ਼ੇਸ਼ ਵਿਵਸਥਾ”
“ਇਸ ਵਿੱਚ ਆਈਟੀਆਈਦੀ ਭੂਮਿਕਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਸਾਡੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਸੰਭਾਵਨਾਵਾਂ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਲਾਭ ਉਠਾਉਣਾ ਚਾਹੀਦਾ ਹੈ”
ਭਾਰਤ ਕੋਲ ਕੌਸ਼ਲ ਦੀ ਗੁਣਵੱਤਾ ਵੀ ਹੈ, ਅਤੇ ਵਿਵਿਧਤਾ ਵੀ ਹੈ”
“ਜਦੋਂ ਯੁਵਾ ਵਿੱਚ ਸਿੱਖਿਆ ਦੇ ਨਾਲ-ਨਾਲ ਕੌਸ਼ਲ ਦੀ ਸ਼ਕਤੀ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਸ ਦਾ ਆਤਮਵਿਸ਼ਵਾਸ ਆਪਣੇ ਆਪ ਵਧਦਾ ਹੈ”
ਅੱਜ ਮੇਰਾ ਸੁਭਾਗ ਕਿ ਮੈਨੂੰ ਦੇਸ਼ ਦੇ ਲੱਖਾਂ ITI ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਵਿਦਿਆਰਥਣਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ।
ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ ਨਾਲ ਸਬੰਧਿਤ ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਵਿਦਿਆਰਥੀ, ਅਧਿਆਪਕ, ਸਿੱਖਿਆ ਜਗਤ ਦੇ ਹੋਰ ਪਤਵੰਤੇ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋ!
ਅੱਜ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਅੱਗੇ ਵਧਦੇ ਹੋਏ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਰਚਿਆ ਗਿਆ ਹੈ।
40 ਲੱਖ ਤੋਂ ਵੱਧ Students ਵਰਚੁਅਲ ਮਾਧਿਅਮ ਰਾਹੀਂ ਸਾਡੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ।
ਮੈਂ ਭਰੋਸੇ ਨਾਲ ਕਹਿ ਸਕਦਾ ਹਾਂ ਕਿ ਤੁਹਾਡੀ ਸ਼ੁਰੂਆਤ ਜਿੰਨੀ ਸੁਖਾਵੀਂ ਹੈ, ਤੁਹਾਡੇ ਆਉਣ ਵਾਲੇ ਕੱਲ੍ਹ ਦੀ ਯਾਤਰਾ ਵੀ ਵਧੇਰੇ ਸਿਰਜਣਾਤਮਕ ਹੋਵੇਗੀ।
ਤੁਹਾਨੂੰ ਅਤੇ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਨੂੰ ਭਗਵਾਨ ਵਿਸ਼ਵਕਰਮਾ ਜਯੰਤੀ ਦੀਆਂ ਬਹੁਤ ਬਹੁਤ ਵਧਾਈਆਂ।
ਚੌਥੀ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ ਦੇ ਇਸ ਦੌਰ ਵਿੱਚ, 'ਇੰਡਸਟ੍ਰੀ 4.0', ਉਦਯੋਗਿਕ ਸਿਖਲਾਈ ਸੰਸਥਾਵਾਂ - ITIs ਦੀ ਵੀ ਭਾਰਤ ਦੀ ਸਫ਼ਲਤਾ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਹੈ।
ਅੱਜ ਦੁਨੀਆ ਦੇ ਕਈ ਵੱਡੇ ਦੇਸ਼ਾਂ ਨੂੰ ਆਪਣੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ, ਆਪਣੀ ਰਫਤਾਰ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਲਈ Skilled Workforce ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਤੁਹਾਡੇ ਲਈ ਦੇਸ਼ ਦੇ ਨਾਲ-ਨਾਲ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਵੀ ਅਨੇਕ ਮੌਕੇ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ।
ਜੋ ਤੁਸੀਂ ਅੱਜ ਸਿੱਖਿਆ ਹੈ, ਉਹ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਤੁਹਾਡੇ ਭਵਿੱਖ ਦਾ ਆਧਾਰ ਬਣੇਗਾ, ਪਰ ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਦੇ ਅਨੁਸਾਰ ਆਪਣੇ ਹੁਨਰ ਨੂੰ ਵੀ Upgrade ਵੀ ਕਰਨਾ ਹੋਵੇਗਾ।
ਇਸ ਲਈ, ਜਦੋਂ ਸਕਿੱਲ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਡਾ ਮੰਤਰ 'ਸਕਿੱਲਿੰਗ', 'ਰੀਸਕਿੱਲਿੰਗ' ਅਤੇ 'ਅੱਪਸਕਿੱਲਿੰਗ' ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
ਮੈਨੂੰ ਯਕੀਨ ਹੈ, ਤੁਸੀਂ ਇਸ ਰਫ਼ਤਾਰ ਨਾਲ ਅੱਗੇ ਵਧੋਗੇ, ਅਤੇ ਆਪਣੀ ਸਕਿੱਲ ਨਾਲ, ਆਪਣੇ ਹੁਨਰ ਨਾਲ, ਨਵੇਂ ਭਾਰਤ ਦੇ ਬਿਹਤਰ ਭਵਿੱਖ ਨੂੰ ਦਿਸ਼ਾ ਪ੍ਰਦਾਨ ਕਰੋਗੇ।
ਮੇਰੇ ਲਈ ਇਹ ਮਾਣ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਅੱਜ ਵਿਸ਼ਵਕਰਮਾ ਜਯੰਤੀ 'ਤੇ, ਮੈਨੂੰ ਤੁਹਾਡੇ ਜਿਹੇ ਨੌਜਵਾਨਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ, ਜਿਨ੍ਹਾਂ ਕੋਲ ਪ੍ਰਤਿਭਾ, ਹੁਨਰ ਅਤੇ ਬਹੁਤ ਵੱਡੇ ਸੁਪਨੇ ਹਨ।
"ਆਉਣ ਵਾਲੇ ਦੋ ਵਰ੍ਹਿਆਂ ਵਿੱਚ 75 ਵੱਡੀਆਂ ਮਿਊਂਸਪਲ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਗੋਬਰ ਧਨ ਬਾਇਓ ਸੀਐੱਨਜੀ ਪਲਾਂਟ ਸਥਾਪਿਤ ਕੀਤੇ ਜਾਣਗੇ"
"ਸਰਕਾਰ ਭਾਰਤ ਦੇ ਜ਼ਿਆਦਾਤਰ ਸ਼ਹਿਰਾਂ ਨੂੰ ਵਾਟਰ ਪਲੱਸ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ।
ਇਸ ਦੇ ਲਈ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਦੇ ਦੂਸਰੇ ਪੜਾਅ ‘ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਅਸੀਂ ਜਦੋਂ ਛੋਟੇ ਸਾਂ, ਜਦੋਂ ਪੜ੍ਹਦੇ ਸਾਂ ਤਾਂ ਇੰਦੌਰ ਦਾ ਨਾਮ ਆਉਂਦੇ ਹੀ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਦੇਵੀ ਅਹਿੱਲਿਆਬਾਈ ਹੋਲਕਰ, ਮਾਹੇਸ਼ਵਰ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਸੇਵਾਭਾਵ ਦਾ ਧਿਆਨ ਜ਼ਰੂਰ ਆਉਂਦਾ ਸੀ।
ਅੱਜ ਦਾ ਦਿਨ ਸਵੱਛਤਾ ਦੇ ਲਈ ਇੰਦੌਰ ਦੇ ਅਭਿਯਾਨ ਨੂੰ ਇੱਕ ਨਵੀਂ ਤਾਕਤ ਦੇਣ ਵਾਲਾ ਹੈ।
ਮੈਂ ਸ਼ਿਵਰਾਜ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਦੀ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਸ਼ੰਸਾ ਕਰਾਂਗਾ ਜਿਸ ਨੇ ਇਸ ਕਾਰਜ ਨੂੰ ਇਤਨੇ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਸੰਭਵ ਬਣਾਇਆ ਹੈ।
ਮੈਂ ਅੱਜ ਸੁਮਿਤ੍ਰਾ ਤਾਈ ਦਾ ਵੀ ਆਭਾਰ ਵਿਅਕਤ ਕਰਾਂਗਾ ਜਿਨ੍ਹਾਂ ਨੇ ਸਾਂਸਦ ਦੇ ਤੌਰ ’ਤੇ ਇੰਦੌਰ ਦੀ ਪਹਿਚਾਣ ਨੂੰ ਨਵੀਂ ਉਚਾਈ ’ਤੇ ਪਹੁੰਚਾਇਆ।
ਇੰਦੌਰ ਦੇ ਵਰਤਮਾਨ ਸਾਂਸਦ ਮੇਰੇ ਸਾਥੀ ਭਾਈ ਸ਼ੰਕਰ ਲਾਲਵਾਨੀ ਜੀ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਨਕਸ਼ੇ-ਕਦਮ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਜਿਸ ਰਾਹ ਨੂੰ ਤੈਅ ਕੀਤਾ ਉਸ ਰਾਹ ’ਤੇ ਇੰਦੌਰ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਦੇ ਲਈ ਉਸ ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੇ ਲਈ ਨਿਰੰਤਰ ਕੰਮ ਕਰ ਰਹੇ ਹਨ।
ਅੱਜ ਜਦੋਂ ਮੈਂ ਇੰਦੌਰ ਦੀ ਇਤਨੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰ ਰਿਹਾ ਹਾਂ, ਤਾਂ ਆਪਣੇ ਸੰਸਦੀ ਖੇਤਰ ਵਾਰਾਣਸੀ ਦਾ ਵੀ ਜ਼ਿਕਰ ਕਰਾਂਗਾ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਧਾਮ ਵਿੱਚ ਦੇਵੀ ਅਹਿੱਲਿਆਬਾਈ ਹੋਲਕਰ ਜੀ ਦੀ ਬਹੁਤ ਹੀ ਸੁੰਦਰ ਪ੍ਰਤਿਮਾ ਰੱਖੀ ਗਈ ਹੈ।
ਆਪਣੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਪ੍ਰਦੂਸ਼ਣ ਮੁਕਤ ਰੱਖਣ, ਅਤੇ ਗਿੱਲੇ ਕਚਰੇ ਦੇ ਨਿਸਤਾਰਣ ਦੇ ਲਈ ਅੱਜ ਇਹ ਪ੍ਰਯਾਸ ਬਹੁਤ ਅਹਿਮ ਹੈ।
ਇੱਕ ਅਨੁਮਾਨ ਹੈ ਕਿ ਇਸ ਪਲਾਂਟ ਵਿੱਚ ਜੋ ਸੀਐੱਨਜੀ ਬਣੇਗੀ ਉਸ ਨਾਲ ਇੰਦੌਰ ਸ਼ਹਿਰ ਵਿੱਚ ਹਰ ਰੋਜ਼ ਕਰੀਬ-ਕਰੀਬ 400 ਬੱਸਾਂ ਚਲਾਈਆਂ ਜਾ ਸਕਣਗੀਆਂ।
ਅੱਜ ਦੇਸ਼ ਭਰ ਦੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਲੱਖਾਂ ਟਨ ਕੂੜੇ ਨੇ, ਦਹਾਕਿਆਂ ਤੋਂ ਐਸੀ ਹੀ ਹਜ਼ਾਰਾਂ ਏਕੜ ਜ਼ਮੀਨ ਘੇਰੀ ਹੋਈ ਹੈ।
ਇਹ ਸ਼ਹਿਰਾਂ ਦੇ ਲਈ ਵਾਯੂ ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਜਲ ਪ੍ਰਦੂਸ਼ਣ ਤੋਂ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਦੀ ਵੀ ਬੜੀ ਵਜ੍ਹਾ ਹੈ।
ਇਸ ਲਈ ਸਵੱਛ ਭਾਰਤ ਮਿਸ਼ਨ ਦੇ ਦੂਸਰੇ ਪੜਾਅ ਵਿੱਚ ਇਸ ਸਮੱਸਿਆ ਨਾਲ ਨਿਪਟਣ ਦੇ ਲਈ ਕੰਮ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਲਕਸ਼ ਇਹ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ 2-3 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਕੂੜੇ ਦੇ ਇਨ੍ਹਾਂ ਪਹਾੜਾਂ ਤੋਂ ਸਾਡੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਮੁਕਤੀ ਮਿਲ ਸਕੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਗ੍ਰੀਨ ਜ਼ੋਨਸ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕੇ।
ਇਸ ਦੇ ਲਈ ਰਾਜ ਸਰਕਾਰਾਂ ਨੂੰ ਹਰ ਸੰਭਵ ਮਦਦ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ।
ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਐਸਾ ਕੋਈ ਸ਼ਹਿਰ ਨਹੀਂ ਜਿੱਥੇ ਇਤਿਹਾਸਿਕ ਸਥਲ ਨਾ ਹੋਣ, ਪਵਿੱਤਰ ਸਥਲ ਨਾ ਹੋਣ।
ਜਦੋਂ ਸ਼ਹਿਰ ਸਵੱਛ ਹੋਣਗੇ ਤਾਂ ਦੂਸਰੀ ਜਗ੍ਹਾਂ (ਥਾਂਵਾਂ)ਤੋਂ ਲੋਕਾਂ ਨੂੰ ਵੀ ਉੱਥੇ ਆਉਣ ਦਾ ਮਨ ਕਰੇਗਾ, ਲੋਕ ਜ਼ਿਆਦਾ ਆਉਣਗੇ।
ਬੀਤੇ ਸੱਤ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਬਲੈਂਡਿੰਗ ਦੇ ਲਈ ਈਥੇਨੌਲ ਦੀ ਸਪਲਾਈ ਨੂੰ ਵੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਧਾਇਆ ਗਿਆ ਹੈ।
ਅੱਜ ਮੈਂ ਦਿੱਲੀ ਤੋਂ, ਇੰਦੌਰ ਦੇ ਆਪਣੇ ਹਰ ਸਫ਼ਾਈ ਕਰਮੀ ਭਾਈ-ਭੈਣ ਨੂੰ ਆਦਰਪੂਰਵਕ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ।
ਇਸ ਕੋਰੋਨਾ ਕਾਲ ਵਿੱਚ ਤੁਸੀਂ ਲੋਕਾਂ ਨੇ ਇਸ ਸਫ਼ਾਈ ਦੇ ਅਭਿਯਾਨ ਨੂੰ ਜਾਰੀ ਨਾ ਰੱਖਿਆ ਹੁੰਦਾ ਤਾਂ ਨਾ ਜਾਣੇ ਅਸੀਂ ਕਿੰਨੀਆਂ ਨਵੀਆਂ-ਨਵੀਆਂ ਮੁਸੀਬਤਾਂ ਨੂੰ ਝੱਲਦੇ।
ਤਿੰਨ-ਤਿੰਨ, ਚਾਰ-ਚਾਰ ਸਾਲ ਦੇ ਬੱਚੇ ਆਪਣੇ ਦਾਦਾ ਨੂੰ ਕਹਿੰਦੇ ਹਨ ਕੂੜਾ-ਕਚਰਾ ਯਹਾਂ ਮਤ ਫੈਂਕੋ।
ਇਹ ਜੋ ਬਾਲ-ਸੈਨਾ ਨੇ ਕੰਮ ਕੀਤਾ ਹੈ, ਇਹ ਵੀ ਸਾਡੇ ਭਾਵੀ ਭਾਰਤ ਦੀ ਨੀਂਹ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਵਾਲੀ ਬਾਤ ਹੈ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸ਼ਿਦਾ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਐਂਥਨੀ ਅਲਬਾਨੀਜ ਅਤੇ ਰਾਸ਼ਟਰਪਤੀ ਬਾਇਡਨ
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਕਿਸ਼ਿਦਾ, ਤੁਹਾਡੀ ਸ਼ਾਨਦਾਰ ਮਹਿਮਾਨਨਵਾਜ਼ੀ (ਪ੍ਰਾਹੁਣਚਾਰੀ) ਦੇ ਲਈ ਤੁਹਾਡਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ।
ਅੱਜ ਟੋਕੀਓ ਵਿੱਚ ਮਿੱਤਰਾਂ ਦੇ ਦਰਮਿਆਨ ਹੋਣਾ ਮੇਰੇ ਲਈ ਬਹੁਤ ਖੁਸ਼ੀ ਦੀ ਗੱਲ ਹੈ।
ਮੈਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਐਂਥਨੀ ਅਲਬਾਨੀਜ, ਚੋਣਾਂ ਵਿੱਚ ਜਿੱਤ ਦੇ ਲਈ ਤੁਹਾਨੂੰ ਬਹੁਤ ਬਹੁਤ ਵਧਾਈ, ਬਹੁਤ ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਸਹੁੰ ਚੁੱਕਣ ਦੇ 24 ਘੰਟੇ ਦੇ ਬਾਅਦ ਹੀ ਤੁਹਾਡਾ ਸਾਡੇ ਦਰਮਿਆਨ ਹੋਣਾ, Quad ਮਿੱਤਰਤਾ ਦੀ ਤਾਕਤ ਅਤੇ ਇਸ ਦੇ ਪ੍ਰਤੀ ਤੁਹਾਡੀ ਪ੍ਰਤੀਬੱਧਤਾ ਨੂੰ ਦਿਖਾਉਂਦਾ ਹੈ।
ਇਤਨੇ ਘੱਟ ਸਮੇਂ ਵਿੱਚ Quad ਸਮੂਹ ਨੇ ਵਿਸ਼ਵ ਸਟੇਜ ਉੱਤੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸਥਾਨ ਬਣਾ ਲਿਆ ਹੈ।
ਅੱਜ Quad ਦਾ scope ਵਿਆਪਕ ਹੋ ਗਿਆ ਹੈ ਅਤੇ ਸਰੂਪ (ਫਾਰਮੈਟ) ਪ੍ਰਭਾਵੀ ਹੋ ਗਿਆ ਹੈ।
ਸਾਡਾ ਆਪਸੀ ਵਿਸ਼ਵਾਸ, ਸਾਡਾ ਡਿਟਰਮੀਨੇਸ਼ਨ, ਲੋਕਤਾਂਤਰਿਕ ਸ਼ਕਤੀਆਂ ਨੂੰ ਨਵੀਂ ਊਰਜਾ ਅਤੇ ਉਤਸ਼ਾਹ ਦੇ ਰਿਹਾ ਹੈ।
COVID-19 ਦੀਆਂ ਵਿਪਰੀਤ ਪਰਿਸਥਿਤੀਆਂ ਦੇ ਵਾਬਜੂਦ, ਅਸੀਂ ਵੈਕਸੀਨ-ਡਿਲਿਵਰੀ, climate action, supply chain resilience, disaster response ਅਤੇ ਆਰਥਿਕ ਸਹਿਯੋਗ ਜਿਹੇ ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਸੀ ਤਾਲਮੇਲ ਵਧਾਇਆ ਹੈ।
ਇਸ ਨਾਲ Quad ਦੀ ਛਵੀ (ਅਕਸ) ਇੱਕ ‘Force for Good’ ਦੇ ਰੂਪ ਵਿੱਚ ਹੋਰ ਵੀ ਸੁਦ੍ਰਿੜ੍ਹ (ਮਜ਼ਬੂਤ) ਹੁੰਦੀ ਜਾਵੇਗੀ।
ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਲੈਪਿਡ ਨੂੰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਕਾਰਜਭਾਰ ਗ੍ਰਹਿਣ ਕਰਨ (ਸੰਭਾਲਣ) ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈਆਂ ਅਤੇ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਅੱਜ ਦੀ ਸਮਿਟ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰਨ ਦੇ ਲਈ ਵੀ ਮੈਂ ਉਨ੍ਹਾਂ ਦਾ ਹਿਰਦੇ ਤੋਂ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ।
ਆਪਣੇ ਦੇਸ਼ਾਂ ਦੀਆਂ ਪਰਸਪਰ strengths - Capital, Expertise ਅਤੇ Markets – ਨੂੰ ਮੋਬਿਲਾਈਜ਼ ਕਰਕੇ ਅਸੀਂ ਆਪਣੇ agenda ਨੂੰ ਗਤੀ ਦੇ ਸਕਦੇ ਹਨ, ਅਤੇ ਆਲਮੀ ਅਰਥਵਿਵਸਥਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਦੇ ਸਕਦੇ ਹਾਂ।
ਅਰਥਾਤ,ਗਿਆਨ ਜਦੋਂ ਵਿਗਿਆਨ ਦੇ ਨਾਲ ਜੁੜਦਾ ਹੈ, ਜਦੋਂ ਗਿਆਨ ਅਤੇ ਵਿਗਿਆਨ ਨਾਲ ਸਾਡਾ ਪਰੀਚੈ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਸੰਸਾਰ ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਅਤੇ ਸੰਕਟਾਂ ਤੋਂ ਮੁਕਤੀ ਦਾ ਰਸਤਾ ਆਪਣੇ ਆਪ ਖੁੱਲ੍ਹ ਜਾਂਦਾ ਹੈ।
ਪੱਛਮ ਵਿੱਚਆਈਨਸਟਾਈਨ, ਫਰਮੀ, ਮੈਕਸ ਪਲਾਂਕ, ਨੀਲਸ ਬੋਰ, ਟੇਸਲਾ ਐਸੇ ਅਨੇਕ ਵਿਗਿਆਨੀ ਆਪਣੇ ਪ੍ਰਯੋਗਾਂ ਨਾਲ ਦੁਨੀਆ ਨੂੰ ਚੌਂਕਾ ਰਹੇ ਸਨ।
ਉਸੇ ਦੌਰ ਵਿੱਚ,ਸੀ.ਵੀ. ਰਮਨ, ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ, ਸਤਯੇਂਦਰਨਾਥ ਬੋਸ, ਮੇਘਨਾਦ ਸਾਹਾ, ਐੱਸ ਚੰਦਰਸ਼ੇਖਰ ਜਿਹੇ ਅਣਗਿਣਤ ਵਿਗਿਆਨੀ ਆਪਣੀਆਂ ਨਵੀਆਂ-ਨਵੀਆਂ ਖੋਜਾਂ ਸਾਹਮਣੇ ਲੈ ਕੇ ਆ ਰਹੇ ਸਨ।
ਸਰਕਾਰ ਦੇ ਪ੍ਰਯਾਸਾਂ ਨਾਲ ਅੱਜ ਭਾਰਤਗਲੋਬਲ ਇਨੋਵੇਸ਼ਨ ਇੰਡੈਕਸ ਵਿੱਚ ਛਿਆਲ਼ੀਵੇਂ ਸਥਾਨ 'ਤੇ ਹੈ, ਜਦਕਿ 2015 ਵਿੱਚ ਭਾਰਤ ਇਕਿਆਸੀ ਨੰਬਰ 'ਤੇ ਸੀ।
ਅੱਜ ਦੀ ਯੁਵਾ ਪੀੜ੍ਹੀ ਦੇDNA ਵਿੱਚ ਹੀ ਸਾਇੰਸ ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਇਨੋਵੇਸ਼ਨ ਉਸ ਦੇ ਪ੍ਰਤੀ ਰੁਝਾਨ ਹੈ।
ਨਵੀਂਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਵਿੱਚ ਇਸ ਗੱਲ 'ਤੇ ਖਾਸ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਵਿਦਿਆਰਥੀ ਨੂੰ ਉਸ ਦੀ ਮਾਤ੍ਰਭਾਸ਼ਾ ਵਿੱਚ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਦੀ ਸਿੱਖਿਆ ਉਪਲਬਧ ਹੋ ਸਕੇ।
ਇਹ 25 ਸਾਲ ਹਨ ਜੋ ਵਿਸ਼ਵ ਵਿੱਚ ਭਾਰਤ ਦੀ ਇੱਕ ਨਵੀਂ ਪਹਿਚਾਣ,ਨਵੀਂ ਤਾਕਤ, ਨਵੀਂ ਸਮਰੱਥਾ ਦੇ ਨਾਲ ਭਾਰਤ ਨੂੰ ਖੜ੍ਹਾ ਕਰ ਦੇਣਗੇ।
“ਪ੍ਰਾਕਿਰਤੀ ਲਈ ਵਿਗਿਆਨ ਦਾ ਉਪਯੋਗ ਅਤੇ ਅਧਿਆਤਮਕਤਾ ਨਾਲ ਟੈਕਨੋਲੋਜੀ ਦਾ ਸੁਮੇਲ ਗਤੀਸ਼ੀਲ ਭਾਰਤ ਦੀ ਆਤਮਾ ਹੈ”
“ਅੱਜ ਦੁਨੀਆ ਸਾਡੇ ਸਟਾਰਟਅੱਪ ਨੂੰ ਆਪਣੇ ਭਵਿੱਖ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖ ਰਹੀ ਹੈ।
ਰੋਜ਼ਗਾਰ ਮੇਲੇ ਵਿੱਚ ਜੁੜੇ ਮੇਰੇ ਯੁਵਾ ਸਾਥੀਓ,
ਅੱਜ ਦੇਸ਼ ਦੇ 45 ਸ਼ਹਿਰਾਂ ਵਿੱਚ 71 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤੇ ਜਾ ਰਹੇ ਹਨ।
ਯਾਨੀ, ਅੱਜ ਇੱਕ ਸਾਥ (ਇਕੱਠਿਆਂ) ਹਜ਼ਾਰਾਂ ਘਰਾਂ ਵਿੱਚ ਖੁਸ਼ਹਾਲੀ ਦੇ ਨਵੇਂ ਦੌਰ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਹੈ।
ਪਿਛਲੇ ਮਹੀਨੇ ਅੱਜ ਦੇ ਹੀ ਦਿਨ ਧਨਤੇਰਸ ’ਤੇ ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਤਰਫ਼ ਤੋਂ 75 ਹਜ਼ਾਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਿਯੁਕਤੀ ਪੱਤਰ ਵੰਡੇ ਗਏ ਸਨ।
ਪਿਛਲੇ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਜੰਮੂ-ਕਸ਼ਮੀਰ,ਲੱਦਾਖ, ਅੰਡਮਾਨ-ਨਿਕੋਬਾਰ ਦ੍ਵੀਪ ਸਮੂਹ, ਲਕਸ਼ਦ੍ਵੀਪ, ਦਾਦਰਾ ਅਤੇ ਨਗਰ ਹਵੇਲੀ, ਦਮਨ ਅਤੇ ਦੀਊ ਅਤੇ ਚੰਡੀਗੜ੍ਹ ਵਿੱਚ ਵੀ ਰੋਜ਼ਗਾਰ ਮੇਲੇ ਆਯੋਜਿਤ ਕਰਕੇ ਹਜ਼ਾਰਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਨੌਕਰੀ ਦਿੱਤੀ ਗਈ ਹੈ।
ਹਾਲ ਹੀ ਵਿੱਚ ਜੋ'ਕਰਮਯੋਗੀ ਭਾਰਤ' ਟੈਕਨੋਲੋਜੀ ਪਲੈਟਫਾਰਮ ਲਾਂਚ ਹੋਇਆ ਹੈ, ਉਸ ਵਿੱਚ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਔਨਲਾਈਨ ਕੋਰਸਿਸ ਉਪਲਬਧ ਹਨ।
ਅੱਜ ਤੁਸੀਂ ਇਹ ਵੀ ਦੇਖ ਰਹੇ ਹੋ ਕਿ ਵੈਸ਼ਵਿਕ (ਆਲਮੀ) ਮਹਾਮਾਰੀ ਅਤੇ ਯੁੱਧ ਦੇ ਸੰਕਟ ਦੇ ਦਰਮਿਆਨ,ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੇ ਸਾਹਮਣੇ ਨਵੇਂ ਅਵਸਰਾਂ ਦਾ ਸੰਕਟ ਹੈ।
ਭਾਰਤ ਅੱਜservice exports ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਵਿਸ਼ਵ ਦੀ ਇੱਕ ਬੜੀ ਸ਼ਕਤੀ ਬਣ ਗਿਆ ਹੈ।
ਮੇਕ ਇਨ ਇੰਡੀਆ ਅਭਿਯਾਨ ਹੋਵੇ,ਵੋਕਲ ਫੌਰ ਲੋਕਲ ਹੋਵੇ, ਲੋਕਲ ਨੂੰ ਗਲੋਬਲ ਲੈ ਜਾਣ ਦਾ ਅਭਿਯਾਨ ਹੋਵੇ, ਇਹ ਸਾਰੀਆਂ ਯੋਜਨਾਵਾਂ ਦੇਸ਼ ਵਿੱਚ ਰੋਜ਼ਗਾਰ ਅਤੇ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ ਅਵਸਰ ਬਣਾ ਰਹੀਆਂ ਹਨ।
ਸਟਾਰਟ-ਅੱਪ ਤੋਂ ਲੈ ਕੇ ਸਵੈ-ਰੋਜ਼ਗਾਰ ਤੱਕ,ਸਪੇਸ ਤੋਂ ਲੈ ਕੇ ਡ੍ਰੋਨ ਤੱਕ, ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਚੌਤਰਫਾ ਨਵੇਂ ਅਵਸਰਾਂ ਦਾ ਨਿਰਮਾਣ ਹੋ ਰਿਹਾ ਹੈ।
ਅੱਜ ਭਾਰਤ ਦੇ 80 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਸਟਾਰਟ-ਅੱਪਸ, ਨੌਜਵਾਨਾਂ ਨੂੰ ਵਿਭਿੰਨ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੀ ਸਮਰੱਥਾ ਦਿਖਾਉਣ ਦਾ ਮੌਕਾ ਦੇ ਰਹੇ ਹਨ।
ਦਵਾਈਆਂ ਦੀ ਸਪਲਾਈ ਹੋਵੇ ਜਾਂ ਪੈਸਟੀਸਾਈਡ ਦਾ ਛਿੜਕਾਅ,ਸਵਾਮਿਤਵ ਯੋਜਨਾ ਵਿੱਚ ਡ੍ਰੋਨ ਨਾਲ ਮੈਪਿੰਗ ਹੋਵੇ ਜਾਂ ਫਿਰ ਰੱਖਿਆ ਖੇਤਰ ਵਿੱਚ ਇਸਤੇਮਾਲ, ਡ੍ਰੋਨਸ ਦਾ ਉਪਯੋਗ ਦੇਸ਼ ਵਿੱਚ ਲਗਾਤਾਰ ਵਧ ਰਿਹਾ ਹੈ।
ਅਤੇ ਡ੍ਰੋਨਸ ਦਾ ਇਹ ਵਧਦਾ ਹੋਇਆ ਉਪਯੋਗ, ਨੌਜਵਾਨਾਂ ਨੂੰ ਨਵੀਆਂ ਨੌਕਰੀਆਂ ਦੇ ਰਿਹਾ ਹੈ।
ਅਸੀਂ 2-3 ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਦੇਖਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਭਾਰਤ ਦੇ ਪ੍ਰਾਈਵੇਟ ਸੈਕਟਰ ਨੇ ਆਪਣਾ ਪਹਿਲਾ ਸਪੇਸ ਰਾਕੇਟ ਸਫ਼ਲਤਾਪੂਰਵਕ ਲਾਂਚ ਕੀਤਾ ਹੈ।
"ਡਬਲ ਇੰਜਣ ਵਾਲੀ ਸਰਕਾਰ ਦੇ ਅਣਥੱਕ ਪ੍ਰਯਤਨਾਂ ਨਾਲ ਤ੍ਰਿਪੁਰਾ ਮੌਕਿਆਂ ਦੀ ਧਰਤੀ ਬਣ ਰਿਹਾ ਹੈ"
ਤ੍ਰਿਪੁਰਾ ਦੇ ਨਿਰਮਾਣ ਅਤੇ ਇਸ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਯੋਗਦਾਨ ਦੇਣ ਵਾਲੇ ਸਾਰੇ ਮਹਾਪੁਰਸ਼ਾਂ ਦਾ ਆਦਰਪੂਰਵਕ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ, ਉਨ੍ਹਾਂ ਦੇ ਪ੍ਰਯਤਨਾਂ ਨੂੰ ਪ੍ਰਣਾਮ ਕਰਦਾ ਹਾਂ!
ਅੱਜ ਬੜੇ ਕਨੈਕਟੀਵਿਟੀ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਹੁਣ ਇਹ ਰਾਜ ਟ੍ਰੇਡ ਕੌਰੀਡੋਰ ਦਾ ਹੱਬ ਬਣ ਰਿਹਾ ਹੈ।
ਅੱਜ ਰੋਡ ਦੇ ਨਾਲ-ਨਾਲ ਰੇਲ, ਹਵਾਈ, ਇਨਲੈਂਡ ਵਾਟਰਵੇਅ ਜਿਹੇ ਅਨੇਕ ਮਾਧਿਅਮ ਤ੍ਰਿਪੁਰਾ ਨੂੰ ਮਿਲ ਰਹੇ ਹਨ।
ਡਬਲ ਇੰਜਣ ਦੀ ਸਰਕਾਰ ਨੇ ਇਸ ਡਿਮਾਂਡ ਨੂੰ ਪੂਰਾ ਕੀਤਾ, ਜਦੋਂ 2020 ਵਿੱਚ ਅਖੌਰਾ ਇੰਟੀਗ੍ਰੇਟਿਡ ਚੈੱਕ ਪੋਸਟ ‘ਤੇ ਬੰਗਲਾਦੇਸ਼ ਤੋਂ ਪਹਿਲਾ ਟ੍ਰਾਂਜ਼ਿਟ ਕਾਰਗੋ ਪਹੁੰਚਿਆ।
ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਮਹਾਰਾਜਾ ਬੀਰ ਬਿਕਰਮ ਏਅਰਪੋਰਟ ਦਾ ਵੀ ਵਿਸਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।
3 ਸਾਲ ਵਿੱਚ ਜੋ ਕੁਝ ਹੋਇਆ ਹੈ, ਉਹ ਤਾਂ ਹਾਲੇ ਸ਼ੁਰੂਆਤ ਹੈ।
ਪ੍ਰਸ਼ਾਸਨ ਵਿੱਚ ਪਾਰਦਰਸ਼ਤਾ ਤੋਂ ਲੈ ਕੇ ਆਧੁਨਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਤੱਕ ਅੱਜ ਜਿਸ ਤ੍ਰਿਪੁਰਾ ਦਾ ਨਿਰਮਾਣ ਹੋ ਰਿਹਾ ਹੈ, ਉਹ ਆਉਣ ਵਾਲੇ ਦਹਾਕਿਆਂ ਦੇ ਲਈ ਰਾਜ ਨੂੰ ਤਿਆਰ ਕਰੇਗਾ।
ਸਰਕਾਰ ਦਾ ਇਹ ਪ੍ਰਯਾਸ, ਤ੍ਰਿਪੁਰਾ ਦੇ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਅਸਾਨ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰੇਗਾ।
ਜਦੋਂ ਭਾਰਤ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 100 ਵਰ੍ਹੇ ਪੂਰੇ ਕਰੇਗਾ, ਤਦ ਤ੍ਰਿਪੁਰਾ ਵੀ ਆਪਣੀ ਸਥਾਪਨਾ ਦੇ 75 ਵਰ੍ਹੇ ਪੂਰੇ ਕਰੇਗਾ।
ਇਹ ਨਵੇਂ ਸੰਕਲਪਾਂ ਦੇ ਲਈ, ਨਵੇਂ ਅਵਸਰਾਂ ਦੇ ਲਈ ਬਹੁਤ ਹੀ ਉੱਤਮ ਸਮਾਂ ਹੈ।
"ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੋਕਾਂ ਨੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਅਵਸਰਾਂ ਵਿੱਚ ਬਦਲਿਆ ਹੈ"
"ਡਬਲ ਇੰਜਨ ਸਰਕਾਰ ਨੇ ਗ੍ਰਾਮੀਣ ਸੜਕਾਂ ਦੇ ਵਿਸਤਾਰ, ਰਾਜ ਮਾਰਗ ਚੌੜੀਕਰਨ, ਰੇਲਵੇ ਨੈੱਟਵਰਕ ਦੇ ਵਿਸਤਾਰ ਦੀ ਪਹਿਲ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦੇ ਨਤੀਜੇ ਹੁਣ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ"
“ਇਮਾਨਦਾਰ ਅਗਵਾਈ, ਸ਼ਾਂਤੀਪ੍ਰਿਯ ਵਾਤਾਵਰਣ, ਦੇਵੀ-ਦੇਵਤਿਆਂ ਦਾ ਅਸ਼ੀਰਵਾਦ ਅਤੇ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਵਾਲੇ ਹਿਮਾਚਲ ਦੇ ਲੋਕ, ਇਹ ਸਾਰੇ ਬੇਮਿਸਾਲ ਹਨ।
ਹਿਮਾਚਲ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਵਿਕਾਸ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹਰ ਚੀਜ਼ ਮੌਜੂਦ ਹੈ”
ਹਿਮਾਚਲ ਦਿਵਸ ‘ਤੇ ਦੇਵਭੂਮੀ ਦੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਹਾਰਦਿਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਇਹ ਬਹੁਤ ਸੁਖਦ ਸੰਯੋਗ ਹੈ ਕਿ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਵਰ੍ਹੇ ਵਿੱਚ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵੀ ਆਪਣਾ 75ਵਾਂ ਸਥਾਪਨਾ ਦਿਵਸ ਮਨਾ ਰਿਹਾ ਹੈ।
ਲੇਕਿਨ ਹਿਮਾਚਲ ਦੇ ਮਿਹਨਤਕਸ਼, ਇਮਾਨਦਾਰ ਅਤੇ ਕਰਮਠ ਲੋਕਾਂ ਨੇ ਇਸ ਚੁਣੌਤੀ ਨੂੰ ਅਵਸਰਾਂ ਵਿੱਚ ਬਦਲ ਦਿੱਤਾ।
ਬਾਗਵਾਨੀ, ਪਾਵਰ ਸਰਪਲਸ ਰਾਜ, ਸਾਖਰਤਾ ਦਰ, ਪਿੰਡ-ਪਿੰਡ ਤੱਕ ਸੜਕ ਸੁਵਿਧਾ, ਘਰ-ਘਰ ਪਾਣੀ ਅਤੇ ਬਿਜਲੀ ਦੀ ਸੁਵਿਧਾ, ਜਿਹੇ ਅਨੇਕ ਮਾਨਕ ਇਸ ਪਹਾੜੀ ਰਾਜ ਦੀ ਪ੍ਰਗਤੀ ਨੂੰ ਦਿਖਾਉਂਦੇ ਹਨ।
ਬੀਤੇ 7-8 ਸਾਲਾਂ ਤੋਂ ਕੇਂਦਰ ਸਰਕਾਰ ਦਾ ਨਿਰੰਤਰ ਪ੍ਰਯਤਨ ਰਿਹਾ ਹੈ ਕਿ ਹਿਮਾਚਲ ਦੇ ਸਮਰੱਥ ਨੂੰ, ਉੱਥੇ ਦੀਆਂ ਸੁਵਿਧਾਵਾਂ ਨੂੰ ਹੋਰ ਬਿਹਤਰ ਬਣਾਇਆ ਜਾਵੇ।
ਆਉਣ ਵਾਲੇ 25 ਵਰ੍ਹਿਆ ਵਿੱਚ ਹਿਮਾਚਲ ਦੀ ਸਥਾਪਨਾ ਅਤੇ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਦੇ 100 ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ ਵਾਲੇ ਹਨ।
ਇਹ ਸਾਡੇ ਲਈ ਨਵੇ ਸੰਕਲਪਾਂ ਦਾ ਅੰਮ੍ਰਿਤਕਾਲ ਹੈ।
ਇਸ ਕਾਲਖੰਡ ਵਿੱਚ ਅਸੀਂ ਹਿਮਾਚਲ ਨੂੰ ਟੂਰਿਜ਼ਮ, ਉੱਚ ਸਿੱਖਿਆ, ਰਿਸਰਚ, ਆਈਟੀ, ਬਾਇਓ-ਟੈਕਨੋਲੋਜੀ, ਫੂਡ-ਪ੍ਰੋਸੈਸਿੰਗ ਅਤੇ ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਜਿਹੇ ਖੇਤਰਾਂ ਵਿੱਚ ਹੋਰ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਲੈ ਜਾਣਾ ਹੈ।
ਇਹ ਯੋਜਨਾਵਾਂ ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਦੂਰ-ਸੁਦੂਰ ਵਿੱਚ ਕਨੈਕਟੀਵਿਟੀ ਵੀ ਵਧਾਉਣਗੀਆਂ, ਟੂਰਿਜ਼ਮ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣਗੀ ਅਤੇ ਰੋਜ਼ਗਾਰ ਦੇ ਨਵੇਂ ਅਵਸਰ ਵੀ ਪੈਦਾ ਕਰੇਗੀ।
ਵਿਸ਼ੇਸ਼ ਤੌਰ ‘ਤੇ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਹਿਮਾਚਲ ਵਿੱਚ ਪ੍ਰਸ਼ੰਸਨੀਯ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ।
ਇਮਾਨਦਾਰ ਨੇਤ੍ਰਿਤਵ, ਸ਼ਾਂਤੀਪ੍ਰਿਯ ਵਾਤਾਵਰਣ, ਦੇਵੀ-ਦੇਵਤਾਵਾਂ ਦਾ ਅਸ਼ੀਰਵਾਦ ਅਤੇ ਮਿਹਨਤ ਦੀ ਪਰਾਕਾਸ਼ਠਾ ਕਰਨ ਵਾਲੇ ਹਿਮਾਚਲ ਦੇ ਲੋਕ, ਇਹ ਸਭ ਅਤੁਲਨੀਯ ਹਨ।
ਹਿਮਾਚਲ ਦੇ ਕੋਲ ਤੇਜ਼ ਵਿਕਾਸ ਦੇ ਲਈ ਜ਼ਰੂਰੀ ਹਰ ਚੀਜ ਮੌਜੂਦ ਹੈ।
ਸਮ੍ਰਿੱਧ ਅਤੇ ਸਸ਼ਕਤ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਹਿਮਾਚਲ ਆਪਣੇ ਯੋਗਦਾਨ ਦਾ ਨਿਰੰਤਰ ਵਿਸਤਾਰ ਕਰਦਾ ਰਹੇ, ਇਹੀ ਮੇਰੀ ਸ਼ੁਭਕਾਮਨਾ ਹੈ!
“ਸਾਰੇ ਭਾਈਚਾਰੇ ਆਪਣੀ ਸਮਰੱਥਾ ਅਨੁਸਾਰ ਆਪਣੀ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੇ ਹਨ ਅਤੇ ਪਾਟੀਦਾਰ ਭਾਈਚਾਰਾ ਸਮਾਜ ਲਈ ਆਪਣੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਵਿੱਚ ਕਦੇ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿੰਦਾ”
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਕਿਹਾ “ਸਟੈਚੂ ਆਵ੍ ਯੂਨਿਟੀ ਜ਼ਰੀਏ, ਭਾਰਤ ਨੇ ਸਰਦਾਰ ਪਟੇਲ ਨੂੰ ਵੱਡੀ ਸ਼ਰਧਾਂਜਲੀ ਅਰਪਿਤ ਕੀਤੀ ਹੈ”
"ਕੁਪੋਸ਼ਣ ਅਕਸਰ ਭੋਜਨ ਦੀ ਕਮੀ ਦੀ ਬਜਾਏ ਖੁਰਾਕ ਬਾਰੇ ਗਿਆਨ ਦੀ ਘਾਟ ਦਾ ਨਤੀਜਾ ਹੁੰਦਾ ਹੈ"
ਗੁਜਰਾਤ ਦੇ ਲੋਕਪ੍ਰਿਯ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਭੂਪੇਂਦਰ ਭਾਈ ਪਟੇਲ ਅਤੇ ਸੰਸਦ ਵਿੱਚ ਮੇਰੇ ਸਾਥੀ ਅਤੇ ਗੁਜਰਾਤ ਭਾਜਪਾ ਦੇ ਚੇਅਰਮੈਨ ਸ਼੍ਰੀ ਸੀਆਰ ਪਾਟਿਲ, ਅੰਨਪੂਰਨਾ ਧਾਮ ਟਰੱਸਟ ਦੇ ਪ੍ਰਧਾਨ, ਸੰਸਦ ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਨਰਹਰਿ ਅਮੀਨ, ਹੋਰ ਪਦ ਅਧਿਕਾਰੀ ਗਣ, ਜਨਪ੍ਰਤੀਨਿਧੀਗਣ, ਸਮਾਜ ਦੇ ਸੀਨੀਅਰ ਸਾਥੀ, ਭੈਣੋਂ ਅਤੇ ਭਾਈਓ . . .
ਮਾਂ ਅੰਨਪੂਰਨਾ ਦੇ ਇਸ ਪਾਵਨ ਧਾਮ ਵਿੱਚ ਆਸਥਾ, ਆਧਿਆਤਮ ਅਤੇ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਜੁੜੇ ਬੜੇ ਅਨੁਸ਼ਠਾਨਾਂ ਨਾਲ ਮੈਨੂੰ ਜੁੜਨ ਦਾ ਜੋ ਨਿਰੰਤਰ ਅਵਸਰ ਮਿਲਦਾ ਰਹਿੰਦਾ ਹੈ, ਮੰਦਿਰ ਦਾ ਭੂਮੀ ਪੂਜਨ ਹੋਇਆ ਹੋਵੇ, ਮੰਦਿਰ ਦੀ ਪ੍ਰਾਣ ਪ੍ਰਤਿਸ਼ਠਾ ਹੋਈ ਹੋਵੇ, ਹੋਸਟਲ ਦਾ ਭੂਮੀ ਪੂਜਨ ਹੋਇਆ ਅਤੇ ਅੱਜ ਉਦਘਾਟਨ ਹੋ ਰਿਹਾ ਹੈ।
ਅੱਜ ਸ਼੍ਰੀ ਅੰਨਪੂਰਨਾ ਧਾਮ ਟਰੱਸਟ, ਅਡਾਲਜ ਕੁਮਾਰ ਹੌਸਟਲ ਅਤੇ ਐਜੂਕੇਸ਼ਨ ਕੰਪਲੇਕਸ ਦੇ ਉਦਘਾਟਨ ਦੇ ਨਾਲ ਨਾਲ ਜਨ ਸਹਾਇਕ ਟਰੱਸਟ ਹਿਰਾਮਣੀ ਆਰੋਗਯ ਧਾਮ ਦਾ ਭੂਮੀ ਪੂਜਨ ਵੀ ਹੋਇਆ ਹੈ।
ਸਿੱਖਿਆ, ਪੋਸ਼ਣ ਅਤੇ ਆਰੋਗਯ ਦੇ ਖੇਤਰ ਵਿੱਚ ਸਮਾਜ ਦੇ ਲਈ ਗੁਜਰਾਤ ਦਾ ਸੁਭਾਅ ਰਿਹਾ ਹੈ।
ਜਿਸ ਦੀ ਜਿਤਨੀ ਤਾਕਤ, ਹਰ ਸਮਾਜ ਕੁਝ ਨਾ ਕੁਝ ਸਮਾਜਿਕ ਫਰਜ਼ ਨਿਭਾਉਂਦਾ ਹੈ ਅਤੇ ਉਸ ਵਿੱਚ ਪਾਟੀਦਾਰ ਸਮਾਜ ਵੀ ਕਦੇ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿੰਦਾ ਹੈ।
ਮੇਰੇ ਵੱਲੋਂ ਆਪ ਸਾਰਿਆਂ ਨੂੰ ਬਹੁਤ ਬਹੁਤ ਵਧਾਈ ਵੀ ਹੈ।
ਸਾਥੀਓ, ਸਮ੍ਰਿੱਧੀ ਅਤੇ ਧਨ ਧਾਨਯ ਦੀ ਦੇਵੀ ਮਾਂ ਅੰਨਪੂਰਨਾ ਦੇ ਪ੍ਰਤੀ ਸਾਡੀ ਅਗਾਧ ਆਸਥਾ ਰਹੀ ਹੈ।
ਪਾਟੀਦਾਰ ਸਮਾਜ ਤਾਂ ਧਰਤੀ ਮਾਤਾ ਨਾਲ ਸਿੱਧਾ ਜੁੜਿਆ ਰਿਹਾ ਹੈ।
ਮਾਤਾ ਦੀ ਇਸ ਮੂਰਤੀ ਨੂੰ ਦਹਾਕੇ ਪਹਿਲਾਂ ਕਾਸ਼ੀ ਤੋਂ ਚੁਰਾ ਕੇ ਦਹਾਕਿਆਂ ਪਹਿਲਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਪਹੁੰਚਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।
ਆਪਣੀ ਸੰਸਕ੍ਰਿਤੀ ਦੇ ਅਜਿਹੇ ਦਰਜਨਾਂ ਪ੍ਰਤੀਕਾਂ ਨੂੰ ਬੀਤੇ ਸੱਤ-ਅੱਠ ਸਾਲ ਵਿੱਚ ਵਿਦੇਸ਼ਾਂ ਤੋਂ ਵਾਪਸ ਲਿਆਇਆ ਜਾ ਚੁੱਕਿਆ ਹੈ।
ਸਾਥੀਓ, ਸਾਡੀ ਸੰਸਕ੍ਰਿਤੀ ਵਿੱਚ ਸਾਡੀ ਪਰੰਪਰਾ ਵਿੱਚ ਭੋਜਨ, ਆਰੋਗਯ ਅਤੇ ਸਿੱਖਿਆ ’ਤੇ ਹਮੇਸ਼ਾ ਤੋਂ ਬਹੁਤ ਬਲ/ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
ਇਨ੍ਹਾਂ ਸਾਰੇ ਮਾਨਵੀ ਪ੍ਰਯਾਸਾਂ ਦੇ ਲਈ, ਸੇਵਾਭਾਵ ਦੇ ਲਈ ਸਮਰਪਣ ਭਾਵ ਦੇ ਲਈ ਤੁਸੀਂ ਸਾਰੇ ਪ੍ਰਸ਼ੰਸਾ ਦੇ ਪਾਤਰ ਹੋ।
ਭੋਜਨ ਦੇ ਅਗਿਆਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਕੁਪੋਸ਼ਣ ਆਉਣ ਦੀ ਸੰਭਾਵਨਾ ਜ਼ਿਆਦਾ ਵੱਧ ਜਾਂਦੀ ਹੈ।
ਇਹ ਜ਼ਰੂਰਤ ਗੁਜਰਾਤ ਦੀ ਹੈ ਅਤੇ ਇਸ ਦੇ ਅਧਾਰ ֺ’ਤੇ ਅਸੀਂ ਗੁਜਰਾਤ ਨੂੰ ਪ੍ਰਗਤੀ ਨੂੰ ਪ੍ਰਗਤੀ ਦੇ ਮਾਰਗ ’ਤੇ ਅੱਗੇ ਵਧਾ ਰਹੇ ਹਾਂ।
"ਜਿਨ੍ਹਾਂ ਪਰਿਸਥਿਤੀਆਂ ਵਿੱਚ ਸੋਮਨਾਥ ਮੰਦਿਰ ਨੂੰ ਤਬਾਹ ਕੀਤਾ ਗਿਆ ਸੀ ਅਤੇ ਜਿਨ੍ਹਾਂ ਪਰਿਸਥਿਤੀਆਂ ਵਿੱਚ ਸਰਦਾਰ ਪਟੇਲ ਦੇ ਪ੍ਰਯਤਨਾਂ ਨਾਲ ਮੰਦਿਰ ਦੀ ਮੁਰੰਮਤ ਕੀਤੀ ਗਈ, ਦੋਵੇਂ ਇੱਕ ਵੱਡਾ ਸੰਦੇਸ਼ ਦਿੰਦੇ ਹਨ"
“ਅੱਜ, ਟੂਰਿਜ਼ਮ ਕੇਂਦਰਾਂ ਦਾ ਵਿਕਾਸ ਸਿਰਫ਼ ਸਰਕਾਰੀ ਯੋਜਨਾਵਾਂ ਦਾ ਹਿੱਸਾ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਜਨ-ਭਾਗੀਦਾਰੀ ਦੀ ਮੁਹਿੰਮ ਹੈ।
ਦੇਸ਼ ਦੀਆਂ ਹੈਰੀਟੇਜ ਸਾਈਟਸ, ਸਾਡੀਆਂ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤਾਂ ਦਾ ਵਿਕਾਸ ਇਸ ਦਾ ਬੜਾ ਉਦਾਹਰਣ ਹੈ।
“ਸਾਡੀ ਸੋਚ ਦਾ ਨਵੀਨ ਅਤੇ ਆਧੁਨਿਕ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ।
ਜਿਨ੍ਹਾਂ ਪਰਿਸਥਿਤੀਆਂ ਵਿੱਚ ਸੋਮਨਾਥ ਮੰਦਿਰ ਨੂੰ ਤਬਾਹ ਕੀਤਾ ਗਿਆ, ਅਤੇ ਫਿਰ ਜਿਨ੍ਹਾਂ ਪਰਿਸਥਿਤੀਆਂ ਵਿੱਚ ਸਰਦਾਰ ਵੱਲਭ ਪਟੇਲ ਦੇ ਪ੍ਰਯਾਸਾਂ ਨਾਲ ਮੰਦਿਰ ਦਾ ਨਵੀਨੀਕਰਣ ਹੋਇਆ, ਉਹ ਦੋਨੋਂ ਹੀ ਸਾਡੇ ਲਈ ਇੱਕ ਬੜਾ ਸੰਦੇਸ਼ ਹਨ।
ਅੱਜ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਅਸੀਂ ਦੇਸ਼ ਦੇ ਅਤੀਤ ਤੋਂ ਜੋ ਸਿੱਖਣਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਸੋਮਨਾਥ ਜਿਹੇ ਆਸਥਾ ਅਤੇ ਸੱਭਿਆਚਾਰ ਦੇ ਸਥਲ, ਉਸ ਦੇ ਅਹਿਮ ਕੇਂਦਰ ਹਨ।
ਸਾਡੇ ਇੱਥੇ ਤਾਂ ਹਰ ਰਾਜ ਵਿੱਚ, ਹਰ ਖੇਤਰ ਵਿੱਚ, ਦੁਨੀਆ ਦੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇੱਕ-ਇੱਕ ਦੇਸ਼ ਵਿੱਚ ਜਿਤਨੀ ਤਾਕਤ ਹੈ ਉਤਨੀ ਸਾਡੇ ਇੱਕ-ਇੱਕ ਰਾਜ ਵਿੱਚ ਹੈ।
ਇਹ ਸਥਾਨ ਸਾਡੀ ਰਾਸ਼ਟਰੀ ਏਕਤਾ ਦਾ, ਏਕ ਭਾਰਤ, ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ ਦੀ ਭਾਵਨਾ ਦਾ ਪ੍ਰਤੀਨਿੱਧਤਾ ਕਰਦੇ ਹਨ।
ਟੂਰਿਜ਼ਮ ਵਧਾਉਣ ਦੇ ਲਈ ਦੂਸਰਾ ਅਹਿਮ ਤੱਤ ਹੈ ਸੁਵਿਧਾ।
ਟੂਰਿਜ਼ਮ ਵਧਾਉਣ ਦਾ ਤੀਸਰਾ ਮਹੱਤਵਪੂਰਨ ਪਹਿਲੂ ਹੈ ਸਮਾਂ।
ਲੋਕ ਘੱਟ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਸਥਾਨ ਕਵਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ।
ਸਾਡੀ ਸੋਚ ਦਾ innovative ਅਤੇ ਆਧੁਨਿਕ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ।
ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਦਿੱਲੀ ਵਿੱਚ ਕੁਝ ਗਿਣੇ-ਚੁਣੇ ਪਰਿਵਾਰਾਂ ਦੇ ਲਈ ਹੀ ਨਵ-ਨਿਰਮਾਣ ਹੋਇਆ।
ਇਸੇ ਤਰ੍ਹਾਂ, ਨੇਤਾ ਜੀ ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ ਅਤੇ ਸ਼ਿਆਮਜੀ ਕ੍ਰਿਸ਼ਣ ਵਰਮਾ ਜਿਹੇ ਮਹਾਪੁਰਖਾਂ ਦੇ ਨਾਲ ਜੁੜੇ ਸਥਾਨਾਂ ਨੂੰ ਸ਼ਾਨ ਦਿੱਤੀ ਗਈ ਹੈ।
"ਮਿਹਨਤ ਹੀ ਸਾਡਾ ਇੱਕੋ-ਇੱਕ ਰਸਤਾ ਹੈ ਅਤੇ ਜਿੱਤ ਹੀ ਇੱਕੋ-ਇੱਕ ਵਿਕਲਪ"
ਓਮੀਕ੍ਰੋਨ ਨਾਲ ਨਿਪਟਣ ਦੇ ਨਾਲ ਹੀ ਸਾਨੂੰ ਆਉਣ ਵਾਲੇ ਕਿਸੇ ਹੋਰ ਸੰਭਾਵਿਤ ਵੈਰੀਐਂਟ ਦੇ ਲਈ ਵੀ ਹੁਣੇ ਤੋਂ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦੇਣੀ ਹੈ।
ਮੁੱਖ ਮੰਤਰੀਆਂ ਨੇ ਕੋਵਿਡ-19 ਦੀਆਂ ਲਗਾਤਾਰ ਲਹਿਰਾਂ ਦੇ ਦੌਰਾਨ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਅਗਵਾਈ ਲਈ ਧੰਨਵਾਦ ਕੀਤਾ
ਕੋਰੋਨਾ ਸੰਕ੍ਰਮਣ ਨੂੰ ਅਸੀਂ ਜਿਤਨਾ ਸੀਮਿਤ ਰੱਖ ਪਾਵਾਂਗੇ, ਪਰੇਸ਼ਾਨੀ ਉਤਨੀ ਹੀ ਘੱਟ ਹੋਵੇਗੀ।
ਭਾਰਤ ਵਿੱਚ ਬਣੀ ਵੈਕਸੀਨ ਤਾਂ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਆਪਣੀ ਸ੍ਰੇਸ਼ਠਤਾ ਸਿੱਧ ਕਰ ਰਹੀ ਹੈ।
10 ਦਿਨ ਦੇ ਅੰਦਰ ਹੀ ਭਾਰਤ ਆਪਣੇ ਲਗਭਗ 3 ਕਰੋੜ ਕਿਸ਼ੋਰਾਂ ਦਾ ਵੀ ਟੀਕਾਕਰਣ ਕਰ ਚੁੱਕਿਆ ਹੈ।
Frontline workers ਅਤੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਸ ਨੂੰ precaution dose ਜਿਤਨੀ ਜਲਦੀ ਲਗੇਗੀ, ਉਤਨੀ ਹੀ ਸਾਡੇ ਹੈਲਥਕੇਅਰ ਸਿਸਟਮ ਦੀ ਸਮਰੱਥਾ ਵਧੇਗੀ।
“ਇਹ ਭਾਰਤ ਦਾ ਵੱਧ ਰਿਹਾ ਪ੍ਰਭਾਵ ਹੈ ਕਿ ਅਸੀਂ ਹਜ਼ਾਰਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਯੂਕਰੇਨ ਤੋਂ ਆਪਣੇ ਵਤਨ ਵਾਪਸ ਲਿਆਂਦਾ ਹੈ”
ਜਿਨ੍ਹਾਂ ਸਟੂਡੈਂਟਸ ਨੇ ਇੱਥੋਂ ਪੜ੍ਹ ਕੇ symbiosis ਦੇ ਵਿਜ਼ਨ ਅਤੇ ਵੈਲਿਊਜ਼ ਨੂੰ adopt ਕੀਤਾ, ਆਪਣੀ success ਨਾਲ symbiosis ਨੂੰ ਪਹਿਚਾਣ ਦਿੱਤੀ, ਉਨ੍ਹਾਂ ਸਭ ਦਾ ਵੀ ਇਸ journey ਵਿੱਚ ਉਤਨਾ ਹੀ ਬੜਾ ਯੋਗਦਾਨ ਹੈ।
ਮੈਂ ਇਸ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਦੇ ਲਈ ਵੀ ਪੂਰੀ symbiosis family ਨੂੰ ਅਨੇਕ-ਅਨੇਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਇਹ ਪਰੰਪਰਾ ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਅੱਜ ਵੀ ਜੀਵੰਤ ਹੈ।
ਅੱਜ ਇਸ ਸੰਸਥਾਨ ਦੇ ਵਿਦਿਆਰਥੀ ਉਸ generation ਨੂੰ represent ਕਰ ਰਹੇ ਹਨ ਜਿਸ ਦੇ ਸਾਹਮਣੇ infinite opportunities ਹਨ।
ਅੱਜ ਸਾਡਾ ਇਹ ਦੇਸ਼ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਬੜੀ economies ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ।
ਅੱਜ ਦਾ ਇੰਡੀਆ innovate ਕਰ ਰਿਹਾ ਹੈ, improve ਕਰ ਰਿਹਾ ਹੈ, ਅਤੇ ਪੂਰੀ ਦੁਨੀਆ ਨੂੰ influence ਵੀ ਕਰ ਰਿਹਾ ਹੈ।
ਤੁਸੀਂ ਪੁਣੇ ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ ਲੋਕ ਤਾਂ ਹੋਰ ਅੱਛੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹਨ ਕਿ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਨੂੰ ਲੈ ਕੇ ਭਾਰਤ ਨੇ ਕਿਸ ਤਰ੍ਹਾਂ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਸਾਹਮਣੇ ਆਪਣੀ ਸਮਰੱਥਾ ਦਿਖਾਈ ਹੈ।
ਹੁਣੇ ਆਪ ਲੋਕ ਯੂਕ੍ਰੇਨ ਸੰਕਟ ਦੇ ਸਮੇਂ ਵੀ ਦੇਖ ਰਹੇ ਹੋ ਕਿ ਕਿਵੇਂ ਅਪਰੇਸ਼ਨ ਗੰਗਾ ਚਲਾ ਕੇ ਭਾਰਤ ਆਪਣੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਯੁੱਧ ਖੇਤਰ ਤੋਂ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢ ਰਿਹਾ ਹੈ।
ਦੁਨੀਆ ਦੇ ਬੜੇ- ਬੜੇ ਦੇਸ਼ਾਂ ਨੂੰ ਅਜਿਹਾ ਕਰਨ ਵਿੱਚ ਕਈ ਮੁਸੀਬਤਾਂ ਝੱਲਣੀਆਂ ਪੈ ਰਹੀਆਂ ਹਨ।
ਲੇਕਿਨ ਇਹ ਭਾਰਤ ਦਾ ਵਧਦਾ ਹੋਇਆ ਪ੍ਰਭਾਵ ਹੈ ਕਿ ਅਸੀਂ ਹਜ਼ਾਰਾਂ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉੱਥੋਂ ਆਪਣੇ ਵਤਨ ਵਾਪਸ ਲਿਆ ਚੁੱਕੇ ਹਾਂ।
ਇਸ ਲਈ ਅਸੀਂ ਇੱਕ ਦੇ ਬਾਅਦ ਇੱਕ, ਅਨੇਕ ਸੈਕਟਰਸ ਨੂੰ ਤੁਹਾਡੇ ਲਈ ਖੋਲ੍ਹਦੇ ਜਾ ਰਹੇ ਹਾਂ।
ਅੱਜ ਜਦੋਂ ਆਪ ਆਪਣੀ ਯੂਨੀਵਰਸਿਟੀ ਦੇ 50 ਵਰ੍ਹੇ ਦੇ ਮੁਕਾਮ ਨੂੰ ਸੈਲੀਬ੍ਰੇਟ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਮੈਂ Symbiosis Family ਨੂੰ ਕੁਝ ਤਾਕੀਦ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਸੱਦਾ ਦੇ ਰਿਹਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸੁਝਾਵਾਂ ਅਤੇ ਅਨੁਭਵਾਂ ਨੂੰ ਸਰਕਾਰ ਨਾਲ ਵੀ ਸਾਂਝਾ ਕਰੋ।
ਇਨ੍ਹਾਂ Themes ‘ਤੇ ਕੰਮ ਕਰਨ ਦੇ ਬਾਅਦ ਤੁਸੀਂ ਆਪਣੀ ਰਿਸਰਚ, ਤੁਹਾਡੇ ਰਿਜ਼ਲਟ, ਤੁਹਾਡੇ Ideas, ਤੁਹਾਡੇ ਸੁਝਾਅ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਫ਼ਤਰ ਨੂੰ ਵੀ ਭੇਜ ਸਕਦੇ ਹੋ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਹੁਣ ਇੱਥੋਂ ਦੇ ਪ੍ਰੋਫੈਸਰਸ, ਇੱਥੋਂ ਦੀ ਫੈਕਲਟੀ, ਇੱਥੋਂ ਦੇ ਵਿਦਿਆਰਥੀ ਮਿਲ ਕੇ ਇਸ ਅਭਿਯਾਨ ਦਾ ਹਿੱਸਾ ਬਣਨਗੇ, ਤਾਂ ਬਹੁਤ ਅਦਭੁਤ ਨਤੀਜੇ ਮਿਲਣਗੇ।
ਆਪ ਕਲਪਨਾ ਕਰੋ ਆਪ ਆਪ 50 ਸਾਲ ਮਨਾ ਰਹੇ ਹੋ, ਜਦੋਂ 75 ਸਾਲ ਮਨਾਉਗੇ, ਅਤੇ 25 ਸਾਲ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਲਈ 25 ਥੀਮ ‘ਤੇ 50-50 ਹਜ਼ਾਰ ਮਾਈਂਡਾਂ ਨੇ ਕੰਮ ਕੀਤਾ ਹੋਵੇ, ਕਿਤਨਾ ਬੜਾ ਸੰਪੁਟ ਆਪ ਦੇਸ਼ ਨੂੰ ਦੇਵੋਗੇ।
ਮੈਂ ਆਪ ਸਭ ਦਾ ਬਹੁਤ ਆਭਾਰੀ ਹਾਂ ਕਿ ਮੈਨੂੰ ਇਸ ਨਵੀਂ ਪੀੜ੍ਹੀ ਦੇ ਨਾਲ ਰੂਬਰੂ ਹੋਣ ਦਾ ਅਵਸਰ ਦਿੱਤਾ।
“ਅੰਗ੍ਰੇਜ਼ਾਂ ਦੇ ਅਨਿਆਂ ਦੇ ਖ਼ਿਲਾਫ਼ ਗਾਂਧੀ ਜੀ ਦੀ ਅਗਵਾਈ ਵਿੱਚ ਅੰਦੋਲਨ ਨੇ ਬ੍ਰਿਟਿਸ਼ ਸਰਕਾਰ ਨੂੰ ਸਾਡੇ ਭਾਰਤੀਆਂ ਦੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਦਾ ਅਹਿਸਾਸ ਕਰਵਾ ਦਿੱਤਾ ਸੀ”
“ਇੱਕ ਧਾਰਨਾ ਵਿਕਸਿਤ ਕੀਤੀ ਗਈ ਸੀ ਕਿ ਸਾਨੂੰ ਵਰਦੀਧਾਰੀ ਕਰਮਚਾਰੀਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ।
“ਦੇਸ਼ ਦੇ ਸੁਰੱਖਿਆ ਉਪਕਰਣਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਲਈ ਤਣਾਅ-ਮੁਕਤ ਸਿਖਲਾਈ ਗਤੀਵਿਧੀਆਂ ਸਮੇਂ ਦੀ ਜ਼ਰੂਰਤ”
ਗੁਜਰਾਤ ਦੇ ਗਵਰਨਰ, ਆਚਾਰੀਆ ਦੇਵਵ੍ਰਤ ਜੀ, ਗ੍ਰਹਿ ਮੰਤਰੀ ਸ਼੍ਰੀ ਅਮਿਤ ਸ਼ਾਹ, ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਭੂਪੇਂਦਰ ਪਟੇਲ, ਰਾਸ਼‍ਟਰੀਯ ਰਕਸ਼ਾ ਯੂਨੀਵਰਸਿਟੀਜ਼ ਦੇ ਵਾਈਸ ਚਾਂਸਲਰ, ਵਿਮਲ ਪਟੇਲ ਜੀ, ਆਫਿਸਰਸ, ਟੀਚਰਸ, ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਵਿਦਿਆਰਥੀਗਣ, ਅਭਿਭਾਵਕ ਗਣ, ਹੋਰ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋ!
ਇਸੇ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ ਮੈਂ ਸਾਰੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅਨੇਕ-ਅਨੇਕ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
"ਗੋਆ ਸਰਕਾਰ ਨੇ ਰਾਜ ਦੇ ਵਿਕਾਸ ਲਈ ਇੱਕ ਨਵਾਂ ਬਲੂਪ੍ਰਿੰਟ ਲਿਆਂਦਾ ਹੈ"
ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਦੇਣ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ ਅੱਜ ਗੋਆ ਸਰਕਾਰ ਨੇ ਅਹਿਮ ਕਦਮ ਉਠਾਇਆ ਹੈ।
ਗੋਆ ਸਰਕਾਰ ਦੇ ਵਿਭਿੰਨ ਵਿਭਾਗਾਂ ਵਿੱਚ ਅਨੇਕਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅੱਜ ਸਮੂਹਿਕ ਨਿਯੁਕਤੀ ਪੱਤਰ ਦਿੱਤੇ ਜਾਣਗੇ।
ਇਸ ਨਾਲ ਗੋਆ ਪੁਲਿਸ ਹੋਰ ਮਜ਼ਬੂਤ ਹੋਵੇਗੀ ਅਤੇ ਨਾਗਰਿਕਾਂ ਦੀ, ਖ਼ਾਸ ਕਰਕੇ ਟੂਰਿਸਟਾਂ ਦੀ ਸੁਰੱਖਿਆ ਦੇ ਖੇਤਰ ਵਿੱਚ ਬਹੁਤ ਬੜੀ ਸੁਵਿਧਾ ਵਧਣ ਵਾਲੀ ਹੈ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਜਿੱਥੇ-ਜਿੱਥੇ ਭਾਜਪਾ ਸਰਕਾਰਾਂ ਹਨ, ਡਬਲ ਇੰਜਣ ਦੀਆਂ ਸਰਕਾਰਾਂ ਹਨ, ਉੱਥੇ ਰਾਜ ਸਰਕਾਰਾਂ ਵੀ ਆਪਣੇ ਪੱਧਰ ’ਤੇ ਅਜਿਹੇ ਰੋਜ਼ਗਾਰ ਮੇਲੇ ਦਾ ਆਯੋਜਨ ਕਰ ਰਹੀਆਂ ਹਨ।
ਬੀਤੇ 8 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਗੋਆ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ।
ਗੋਆ ਦੇ ਗ੍ਰਾਮੀਣ ਖੇਤਰਾਂ ਨੂੰ ਵੀ ਆਰਥਿਕ ਮਜ਼ਬੂਤੀ ਦੇਣ ਅਤੇ ਪਰੰਪਰਾਗਤ ਖੇਤੀ ਵਿੱਚ ਰੋਜ਼ਗਾਰ ਵਧਾਉਣ ਦੇ ਲਈ ਕਦਮ ਉਠਾਏ ਜਾ ਰਹੇ ਹਨ।
ਹੁਣ ਤੁਹਾਡੇ ਜੀਵਨ ਦੇ ਸਭ ਤੋਂ ਅਹਿਮ 25 ਵਰ੍ਹੇ ਹੁਣ ਸ਼ੁਰੂ ਹੋਣ ਜਾ ਰਹੇ ਹਨ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਆਪ ਸਭ ਪੂਰੀ ਨਿਸ਼ਠਾ ਅਤੇ ਤਤਪਰਤਾ ਨਾਲ ਆਪਣੇ ਕਰਤਵਯ ਪਥ ਦਾ ਅਨੁਸਰਣ ਕਰਦੇ ਰਹੋਗੇ।
ਇੱਕ ਵਾਰ ਫਿਰ ਆਪ ਸਭ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਅਤੇ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਮੈਨੂੰ ਇਹ ਦੇਖ ਕੇ ਵੀ ਖੁਸ਼ੀ ਹੋਈ ਕਿ ਇਸ ਸਥਾਨ ਦੇ ਲਈ 2014 ਵਿੱਚ ਮੈਂ ਮਹਾਬੋਧੀ ਬਿਰਖ ਦੀ ਜੋ Sapling ਭੇਂਟ ਕੀਤੀ ਸੀ, ਉਹ ਹੁਣ ਵਿਕਸਿਤ ਹੋ ਕੇ ਇੱਕ ਬਿਰਖ ਬਣ ਰਿਹਾ ਹੈ।
ਜਿਸ ਸਥਾਨ ’ਤੇ ਮੇਰਾ ਜਨਮ ਹੋਇਆ, ਗੁਜਰਾਤ ਦਾ ਵਡਨਗਰ, ਉੱਥੇ ਸਦੀਆਂ ਪਹਿਲਾਂ ਬੋਧੀ ਸਿੱਖਿਆ ਦਾ ਬਹੁਤ ਬੜਾ ਕੇਂਦਰ ਸੀ।
ਭਾਰਤ ਵਿੱਚ ਸਾਰਨਾਥ, ਬੋਧਗਯਾ ਅਤੇ ਕੁਸ਼ੀਨਗਰ ਤੋਂ ਲੈ ਕੇ ਨੇਪਾਲ ਵਿੱਚ ਲੁੰਬਿਨੀ ਤੱਕ, ਇਹ ਪਵਿੱਤਰ ਸਥਾਨ ਸਾਡੀ ਸਾਂਝੀ ਵਿਰਾਸਤ ਅਤੇ ਸਾਂਝੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ।
ਇਸ ਇਤਿਹਾਸਿਕ ਖਿਣ ਵਿੱਚ ਮੇਰੇ ਨਾਲ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਥੀ ਸ਼੍ਰੀ ਹਰਦੀਪ ਪੁਰੀ ਜੀ, ਸ਼੍ਰੀ ਜੀ ਕਿਸ਼ਨ ਰੈੱਡੀ ਜੀ, ਸ਼੍ਰੀ ਅਰਜੁਨਰਾਮ ਮੇਘਵਾਲ ਜੀ, ਸ਼੍ਰੀਮਤੀ ਮੀਨਾਕਸ਼ੀ ਲੇਖੀ ਜੀ, ਸ਼੍ਰੀ ਕੌਸ਼ਲ ਕਿਸ਼ੋਰ ਜੀ, ਅੱਜ ਮੇਰੇ ਨਾਲ ਮੰਚ ’ਤੇ ਵੀ ਉਪਸਥਿਤ ਹਨ।
ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ, ਦੇਸ਼ ਨੂੰ ਅੱਜ ਇੱਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਮਿਲੀ ਹੈ, ਇੱਕ ਨਵੀਂ ਊਰਜਾ ਮਿਲੀ ਹੈ।
ਅੱਜ ਅਸੀਂ ਗੁਜਰੇ ਹੋਏ ਕੱਲ੍ਹ ਨੂੰ ਛੱਡ ਕੇ, ਆਉਣ ਵਾਲੇ ਕੱਲ੍ਹ ਦੀ ਤਸਵੀਰ ਵਿੱਚ ਨਵੇਂ ਰੰਗ ਭਰ ਰਹੇ ਹਾਂ।
ਅੱਜ ਜੋ ਹਰ ਤਰਫ਼ ਇਹ ਨਵੀਂ ਆਭਾ ਦਿਖ ਰਹੀ ਹੈ, ਉਹ ਨਵੇਂ ਭਾਰਤ ਦੇ ਆਤਮਵਿਸ਼ਵਾਸ ਦੀ ਆਭਾ ਹੈ।
ਅੱਜ ਕਰਤਵਯ ਪਥ ਦੇ ਰੂਪ ਵਿੱਚ ਨਵੇਂ ਇਤਿਹਾਸ ਦੀ ਸਿਰਜਣਾ ਹੋਈ ਹੈ।
ਮੈਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਆਜ਼ਾਦੀ ਕੇ ਇਸ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ, ਗ਼ੁਲਾਮੀ ਦੀ ਇੱਕ ਹੋਰ ਪਹਿਚਾਣ ਤੋਂ ਮੁਕਤੀ ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਗ਼ੁਲਾਮੀ ਦੇ ਸਮੇਂ ਇੱਥੇ ਬ੍ਰਿਟਿਸ਼ ਰਾਜ ਦੇ ਪ੍ਰਤੀਨਿਧੀ ਦੀ ਪ੍ਰਤਿਮਾ ਲਗੀ ਹੋਈ ਸੀ।
ਅੱਜ ਦੇਸ਼ ਨੇ ਉਸੇ ਥਾਂ 'ਤੇ ਨੇਤਾ ਜੀ ਦੀ ਮੂਰਤੀ ਦੀ ਸਥਾਪਨਾ ਕਰਕੇ ਆਧੁਨਿਕ ਅਤੇ ਸਸ਼ਕਤ ਭਾਰਤ ਦੀ ਪ੍ਰਾਣ ਪ੍ਰਤਿਸ਼ਠਾ ਵੀ ਕਰ ਦਿੱਤੀ ਹੈ।
ਲੇਕਿਨ ਦੁਰਭਾਗ ਨਾਲ, ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਸਾਡੇ ਇਸ ਮਹਾਨ ਨਾਇਕ ਨੂੰ ਭੁਲਾ ਦਿੱਤਾ ਗਿਆ।
ਮਹਾਕਵੀ ਭਰਤਿਯਾਰ ਨੇ ਭਾਰਤ ਦੀ ਮਹਾਨਤਾ ਨੂੰ ਲੈ ਕੇ ਤਮਿਲ ਭਾਸ਼ਾ ਵਿੱਚ ਬਹੁਤ ਹੀ ਸੁੰਦਰ ਕਵਿਤਾ ਲਿਖੀ ਸੀ।
ਉਨ੍ਹਾਂ ਦੀ ਕਵਿਤਾ ਦਾ ਅਰਥ ਹੈ, ਸਾਡਾ ਦੇਸ਼ ਭਾਰਤ, ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹਾਨ ਹੈ।
ਗਿਆਨ ਵਿੱਚ, ਅਧਿਆਤਮ ਵਿੱਚ, ਗਰਿਮਾ ਵਿੱਚ, ਅੰਨ ਦਾਨ ਵਿੱਚ, ਸੰਗੀਤ ਵਿੱਚ, ਸ਼ਾਸ਼ਵਤ(ਸਦੀਵੀ) ਕਵਿਤਾਵਾਂ ਵਿੱਚ, ਸਾਡਾ ਦੇਸ਼ ਭਾਰਤ, ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਮਹਾਨ ਹੈ।
ਜਿਸ ਭਾਰਤ ਦਾ ਵਰਣਨ ਭਰਤਿਯਾਰ ਨੇ ਆਪਣੀ ਕਵਿਤਾ ਵਿੱਚ ਕੀਤਾ ਹੈ, ਸਾਨੂੰ ਉਸ ਸਰਬਸ੍ਰੇਸ਼ਠ ਭਾਰਤ ਦਾ ਨਿਰਮਾਣ ਕਰਕੇ ਹੀ ਰਹਿਣਾ ਹੈ।
“ਹੁਣ ਆਜ਼ਾਦੀ ਦੇ 100ਵੇਂ ਵਰ੍ਹੇ ਤੱਕ ਸਾਡੀ ਯਾਤਰਾ ਖੇਤੀਬਾੜੀ ਨੂੰ ਨਵੀਆਂ ਜ਼ਰੂਰਤਾਂ, ਨਵੀਂ ਚੁਣੌਤੀਆਂ ਦੇ ਅਨੁਕੂਲ ਬਣਾਉਣ ਲਈ ਹੋਵੇਗੀ”
“ਸਾਨੂੰ ਖੇਤੀਬਾੜੀ ਨੂੰ ਕੈਮਿਸਟ੍ਰੀ ਦੀ ਲੈਬ ’ਚੋਂ ਬਾਹਰ ਲਿਜਾ ਕੇ ਕੁਦਰਤ ਦੀ ਲੈਬ ਨਾਲ ਜੋੜਨਾ ਹੋਵੇਗਾ।
ਜਦੋਂ ਮੈਂ ਕੁਦਰਤ ਦੀ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਦੀ ਗੱਲ ਕਰਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵਿਗਿਆਨ–ਅਧਾਰਿਤ ਹੈ”
ਖੇਤੀਬਾੜੀ ਨਾਲ ਜੁੜੇ ਸਾਡੇ ਇਸ ਪ੍ਰਾਚੀਨ ਗਿਆਨ ਨੂੰ ਸਾਨੂੰ ਨਾ ਸਿਰਫ਼ ਫਿਰ ਤੋਂ ਸਿੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਬਲਕਿ ਉਸ ਨੂੰ ਆਧੁਨਿਕ ਸਮੇਂ ਦੇ ਹਿਸਾਬ ਨਾਲ ਤਰਾਸ਼ਣ ਦੀ ਵੀ ਜ਼ਰੂਰਤ ਹੈ।
ਇਸ ਦਿਸ਼ਾ ’ਚ, ਸਾਨੂੰ ਨਵੇਂ ਸਿਰੇ ਤੋਂ ਖੋਜ ਕਰਨੀ ਹੋਵੇਗੀ, ਸਾਨੂੰ ਪ੍ਰਾਚੀਨ ਗਿਆਨ ਨੂੰ ਆਧੁਨਿਕ ਵਿਗਿਆਨਕ ਢਾਂਚੇ ਵਿੱਚ ਢਾਲਣਾ ਹੋਵੇਗਾ”
“ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਤੋਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਫ਼ਾਇਦਾ ਹੋਵੇਗਾ, ਉਹ ਦੇਸ਼ ਦੇ ਲਗਭਗ 80% ਕਿਸਾਨ ਹਨ”
ਇਸ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਹਰ ਪੰਚਾਇਤ ਦਾ ਘੱਟ ਤੋਂ ਘੱਟ ਇੱਕ ਪਿੰਡ ਜ਼ਰੂਰ ਕੁਦਰਤੀ ਖੇਤੀ ਨਾਲ ਜੁੜੇ, ਇਹ ਪ੍ਰਯਤਨ ਅਸੀਂ ਸਭ ਕਰ ਸਕਦੇ ਹਾਂ।
ਗੁਜਰਾਤ ਦੇ ਗਵਰਨਰ ਸ਼੍ਰੀ ਆਚਾਰੀਆ ਦੇਵਵ੍ਰਤ ਜੀ, ਗ੍ਰਹਿ ਅਤੇ ਸਹਿਕਾਰਤਾ ਮੰਤਰੀ ਸ਼੍ਰੀ ਅਮਿਤ ਭਾਈ ਸ਼ਾਹ, ਕੇਂਦਰੀ ਖੇਤੀਬਾੜੀ ਅਤੇ ਕਿਸਾਨ ਭਲਾਈ ਮੰਤਰੀ ਨਰੇਂਦਰ ਸਿੰਘ ਤੋਮਰ ਜੀ, ਗੁਜਰਾਤ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਭੂਪੇਂਦਰ ਭਾਈ ਪਟੇਲ ਜੀ, ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਜੀ, ਹੋਰ ਸਾਰੇ ਮਹਾਨੁਭਾਵ, ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਹਜ਼ਾਰਾਂ ਦੀ ਸੰਖਿਆ ਵਿੱਚ ਜੁੜੇ ਮੇਰੇ ਕਿਸਾਨ ਭਾਈ-ਭੈਣ, ਦੇਸ਼ ਦੇ ਖੇਤੀਬਾੜੀ ਸੈਕਟਰ, ਖੇਤੀ ਕਿਸਾਨੀ ਲਈ ਅੱਜ ਦਾ ਦਿਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਮੈਂ ਦੇਸ਼ ਭਰ ਦੇ ਕਿਸਾਨ ਸਾਥੀਆਂ ਨੂੰ ਤਾਕੀਦ ਕੀਤੀ ਸੀ, ਕਿ ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਦੇ ਨੈਸ਼ਨਲ ਕਨਕਲੇਵ ਨਾਲ ਜ਼ਰੂਰ ਜੁੜਨ।
ਤੇ ਜਿਹਾ ਹਾਲੇ ਖੇਤੀਬਾੜੀ ਮੰਤਰੀ ਤੋਮਰ ਜੀ ਨੇ ਦੱਸਿਆ ਕਰੀਬ ਕਰੀਬ 8 ਕਰੋੜ ਕਿਸਾਨ ਟੈਕਨੋਲੋਜੀ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਸਾਡੇ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਨ।
ਮੈਂ ਸਾਰੇ ਕਿਸਾਨ ਭਾਈ-ਭੈਣਾਂ ਦਾ ਸੁਆਗਤ ਕਰਦਾ ਹਾਂ, ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਮੈਂ ਆਚਾਰੀਆ ਦੇਵਵ੍ਰਤ ਜੀ ਦਾ ਵੀ ਹਿਰਦੇ ਤੋਂ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਮੈਂ ਬਹੁਤ ਧਿਆਨ ਨਾਲ ਇੱਕ ਵਿਦਿਆਰਥੀ ਦੀ ਤਰ੍ਹਾਂ ਅੱਜ ਮੈਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣ ਰਿਹਾ ਸੀ।
ਸਾਡੇ ਦੇਸ਼ ਦੇ ਕਿਸਾਨ ਵੀ ਉਨ੍ਹਾਂ ਦੇ ਫਾਇਦੇ ਦੀ ਇਸ ਗੱਲ ਨੂੰ ਕਦੇ ਵੀ ਘੱਟ ਨਹੀਂ ਆਂਕਣਗੇ, ਕਦੇ ਵੀ ਭੁੱਲਣਗੇ ਨਹੀਂ।
ਇਹ ਕਨਕਲੇਵ ਗੁਜਰਾਤ ਵਿੱਚ ਭਲੇ ਹੋ ਰਿਹਾ ਹੈ ਲੇਕਿਨ ਇਸ ਦਾ ਦਾਇਰਾ, ਇਸ ਦਾ ਪ੍ਰਭਾਵ, ਪੂਰੇ ਭਾਰਤ ਲਈ ਹੈ, ਭਾਰਤ ਦੇ ਹਰ ਕਿਸਾਨ ਦੇ ਲਈ ਹੈ।
ਐਗਰੀਕਲਚਰ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਆਯਾਮ ਹੋਣ, ਫੂਡ ਪ੍ਰੋਸੈੱਸਿੰਗ ਹੋਵੇ, ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਹੋਵੇ, ਇਹ ਵਿਸ਼ਾ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਭਾਰਤੀ ਖੇਤੀਬਾੜੀ ਦਾ ਕਾਇਆਕਲਪ ਕਰਨ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰਨਗੇ।
ਇਸ ਕਨਕਲੇਵ ਦੇ ਦੌਰਾਨ ਇੱਥੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਦੇ ਸਮਝੌਤੇ ਉਸ ਦੀ ਵੀ ਚਰਚਾ ਹੋਈ, ਉਸ ਦੀ ਵੀ ਪ੍ਰਗਤੀ ਹੋਈ ਹੈ।
ਇਨ੍ਹਾਂ ਵਿੱਚ ਵੀ ਇਥੇਨੌਲ, ਔਰਗੈਨਿਕ ਫਾਰਮਿੰਗ ਅਤੇ ਫੂਡ ਪ੍ਰੋਸੈੱਸਿੰਗ ਨੂੰ ਲੈ ਕੇ ਜੋ ਉਤਸ਼ਾਹ ਦਿਖਿਆ ਹੈ, ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਵਿਸਤਾਰ ਦਿੰਦਾ ਹੈ।
ਮੈਨੂੰ ਇਸ ਗੱਲ ਦਾ ਵੀ ਸੰਤੋਸ਼ ਹੈ ਕਿ ਗੁਜਰਾਤ ਵਿੱਚ ਅਸੀਂ ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਵਿੱਚ ਤਾਲਮੇਲ ਦੇ ਜੋ ਪ੍ਰਯੋਗ ਕੀਤੇ ਸਨ, ਉਹ ਪੂਰੇ ਦੇਸ਼ ਨੂੰ ਦਿਸ਼ਾ ਦਿਖਾ ਰਹੇ ਹਨ।
ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਗੁਜਰਾਤ ਦੇ ਗਵਰਨਰ, ਆਚਾਰੀਆ ਦੇਵਵ੍ਰਤ ਜੀ ਦਾ ਵਿਸ਼ੇਸ਼ ਆਭਾਰ ਵਿਅਕਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਜਿਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੇ ਕਿਸਾਨਾਂ ਨੂੰ, ਨੈਚੁਰਲ ਫਾਰਮਿੰਗ ਦੇ ਬਾਰੇ ਇਤਨੇ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਵੈ ਅਨੁਭਵ ਦੀਆਂ ਗੱਲਾਂ ਦੇ ਦੁਆਰਾ ਬੜੇ ਵਿਸਤਾਰ ਨਾਲ ਸਮਝਾਇਆ ਹੈ।
ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਅੱਜ ਸਮਾਂ ਅਤੀਤ ਦੇ ਅਵਲੋਕਨ ਦਾ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਅਨੁਭਵਾਂ ਤੋਂ ਸਿੱਖਿਆ ਲੈ ਕੇ ਨਵੇਂ ਰਸਤੇ ਬਣਾਉਣ ਦਾ ਵੀ ਹੈ।
ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਦੇ ਦਹਾਕਿਆਂ ਵਿੱਚ ਜਿਸ ਤਰ੍ਹਾਂ ਦੇਸ਼ ਵਿੱਚ ਖੇਤੀ ਹੋਈ, ਜਿਸ ਦਿਸ਼ਾ ਵਿੱਚ ਵਧੀ, ਉਹ ਅਸੀਂ ਸਭ ਨੇ ਬਹੁਤ ਬਰੀਕੀ ਨਾਲ ਦੇਖਿਆ ਹੈ।
ਬੀਤੇ 6-7 ਸਾਲ ਵਿੱਚ ਬੀਜ ਤੋਂ ਲੈ ਕੇ ਬਜ਼ਾਰ ਤੱਕ, ਕਿਸਾਨ ਦੀ ਆਮਦਨ ਨੂੰ ਵਧਾਉਣ ਦੇ ਲਈ ਏਕ ਕੇ ਬਾਅਦ ਏਕ ਅਨੇਕ ਕਦਮ ਉਠਾਏ ਗਏ ਹਨ।
ਅਤੇ ਸ਼੍ਰੀਮਾਨ ਤੋਮਰ ਜੀ ਨੇ ਇਸ ਦਾ ਕੁਝ ਜ਼ਿਕਰ ਵੀ ਆਪਣੇ ਭਾਸ਼ਣ ਵਿੱਚ ਕੀਤਾ ਹੈ।
ਖੇਤੀ ਦੇ ਨਾਲ - ਨਾਲ ਪਸ਼ੂਪਾਲਣ, ਮਧੂਮੱਖੀ ਪਾਲਣ, ਮੱਛੀ ਪਾਲਣ ਅਤੇ ਸੌਰ ਊਰਜਾ, ਬਾਇਓਫਿਊਲਸ ਜਿਹੇ ਆਮਦਨ ਦੇ ਅਨੇਕ ਵੈਕਲਪਿਕ ਸਾਧਨਾਂ ਨਾਲ ਕਿਸਾਨਾਂ ਨੂੰ ਨਿਰੰਤਰ ਜੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ।
ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਖੇਤੀ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵੀ ਵਿਕਰਾਲ ਹੋ ਜਾਣ, ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਵੱਡੇ ਕਦਮ ਉਠਾਉਣ ਦਾ ਇਹ ਸਹੀ ਸਮਾਂ ਹੈ।
ਸਾਨੂੰ ਬਸ ਉਨ੍ਹਾਂ ਜੀਵਾਣੂਆਂ ਦੀ ਮਾਤਰਾ ਧਰਤੀ ’ਤੇ ਵਧਾਉਣੀ ਹੈ, ਜੋ ਉਸ ਦੀ ਉਪਜਾਊ ਸ਼ਕਤੀ ਨੂੰ ਵਧਾਉਂਦੀ ਹੈ।
ਬੀਜ ਤੋਂ ਲੈ ਕੇ ਮਿੱਟੀ ਤੱਕ ਸਭ ਦਾ ਇਲਾਜ ਤੁਸੀਂ ਕੁਦਰਤੀ ਤਰੀਕੇ ਨਾਲ ਕਰ ਸਕਦੇ ਹੋ।
ਇਸ ਖੇਤੀ ਵਿੱਚ ਨਾ ਤਾਂ ਖਾਦ ’ਤੇ ਖਰਚ ਕਰਨਾ ਹੈ, ਨਾ ਕੀਟਨਾਸ਼ਕ ’ਤੇ।
ਇਸ ਵਿੱਚ ਸਿੰਚਾਈ ਦੀ ਜ਼ਰੂਰਤ ਵੀ ਘੱਟ ਹੁੰਦੀ ਹੈ ਅਤੇ ਹੜ੍ਹ-ਸੋਕੇ ਨਾਲ ਨਿਪਟਣ ਵਿੱਚ ਵੀ ਇਹ ਸਮਰੱਥ ਹੁੰਦੀ ਹੈ।
ਚਾਹੇ ਘੱਟ ਸਿੰਚਾਈ ਵਾਲੀ ਜ਼ਮੀਨ ਹੋਵੇ ਜਾਂ ਫਿਰ ਅਧਿਕ ਪਾਣੀ ਵਾਲੀ ਭੂਮੀ, ਕੁਦਰਤੀ ਖੇਤੀ ਤੋਂ ਕਿਸਾਨ ਸਾਲ ਵਿੱਚ ਕਈ ਫ਼ਸਲਾਂ ਲੈ ਸਕਦਾ ਹੈ।
ਅੱਜ ਦੁਨੀਆ ਜਿਤਨਾ ਆਧੁਨਿਕ ਹੋ ਰਹੀ ਹੈ, ਉਤਨਾ ਹੀ ‘back to basic’ ਦੇ ਵੱਲ ਵਧ ਰਹੀ ਹੈ।
ਇਸ Back to basic ਦਾ ਮਤਲਬ ਕੀ ਹੈ?
ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਆਪਣੀਆਂ ਜੜ੍ਹਾਂ ਨਾਲ ਜੁੜਨਾ!
ਇਸ ਗੱਲ ਨੂੰ ਆਪ ਸਭ ਕਿਸਾਨ ਸਾਥੀਆਂ ਤੋਂ ਬਿਹਤਰ ਕੌਣ ਸਮਝਦਾ ਹੈ?
ਅਸੀਂ ਜਿਨ੍ਹਾਂ ਜੜ੍ਹਾਂ ਨੂੰ ਸਿੰਚਦੇ ਹਾਂ, ਓਨਾ ਹੀ ਪੌਦੇ ਦਾ ਵਿਕਾਸ ਹੁੰਦਾ ਹੈ।
ਭਾਰਤ ਤਾਂ ਇੱਕ ਕ੍ਰਿਸ਼ੀ ਪ੍ਰਧਾਨ ਦੇਸ਼ ਹੈ।
ਖੇਤੀ-ਕਿਸਾਨੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹੀ ਸਾਡਾ ਸਮਾਜ ਵਿਕਸਿਤ ਹੋਇਆ ਹੈ, ਪਰੰਪਰਾਵਾਂ ਪੋਸ਼ਿਤ ਹੋਈਆਂ ਹਨ, ਪੁਰਬ- ਤਿਉਹਾਰ ਬਣੇ ਹਨ।
ਇੱਥੇ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਤੋਂ ਕਿਸਾਨ ਸਾਥੀ ਜੁੜੇ ਹਨ।
ਜਦੋਂ ਸਾਡੀ ਸੱਭਿਅਤਾ ਕਿਸਾਨੀ ਦੇ ਨਾਲ ਇਤਨਾ ਫਲੀ-ਫੁੱਲੀ ਹੈ, ਤਾਂ ਖੇਤੀਬਾੜੀ ਨੂੰ ਲੈ ਕੇ, ਸਾਡਾ ਗਿਆਨ-ਵਿਗਿਆਨ ਕਿਤਨਾ ਸਮ੍ਰਿੱਧ ਰਿਹਾ ਹੋਵੇਗਾ?
“ਸਾਨੂੰ ਨਾ ਕੇਵਲ ਖੇਤੀਬਾੜੀ ਦਾ ਪ੍ਰਾਚੀਨ ਗਿਆਨ ਮੁੜ–ਸਿੱਖਣਾ ਹੋਵੇਗਾ, ਬਲਕਿ ਇਸ ਨੂੰ ਆਧੁਨਿਕ ਸਮਿਆਂ ਲਈ ਤਿੱਖਾ ਵੀ ਕਰਨਾ ਹੋਵੇਗਾ।
ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਸਾਡੇ ICAR ਜਿਹੇ ਸੰਸਥਾਨਾਂ ਦੀ, ਕ੍ਰਿਸ਼ੀ ਵਿਗਿਆਨ ਕੇਂਦਰਾਂ, ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੀ ਵੱਡੀ ਭੂਮਿਕਾ ਹੋ ਸਕਦੀ ਹੈ।
ਸਾਨੂੰ ਜਾਣਕਾਰੀਆਂ ਨੂੰ ਕੇਵਲ ਰਿਸਰਚ ਪੇਪਰਸ ਅਤੇ theories ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਰੱਖਣਾ ਹੈ, ਸਾਨੂੰ ਉਸ ਨੂੰ ਇੱਕ ਪ੍ਰੈਕਟੀਕਲ ਸਕਸੈੱਸ ਵਿੱਚ ਬਦਲਣਾ ਹੋਵੇਗਾ।
ਆਪ ਜਦੋਂ ਇਹ ਕਰਕੇ ਦਿਖਾਓਗੇ ਕਿ ਇਹ ਸਫ਼ਲਤਾ ਦੇ ਨਾਲ ਸੰਭਵ ਹੈ, ਤਾਂ ਸਾਧਾਰਣ ਮਨੁੱਖ ਵੀ ਇਸ ਨਾਲ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਜੁੜਨਗੇ।
ਨਵਾਂ ਸਿੱਖਣ ਦੇ ਨਾਲ ਸਾਨੂੰ ਉਨ੍ਹਾਂ ਗ਼ਲਤੀਆਂ ਨੂੰ ਭੁਲਾਉਣਾ ਵੀ ਪਵੇਗਾ ਜੋ ਖੇਤੀ ਦੇ ਤੌਰ-ਤਰੀਕਿਆਂ ਵਿੱਚ ਆ ਗਈਆਂ ਹਨ।
ਇਸ ਤਰ੍ਹਾਂ, ਇੱਕ ਭਰਮ ਇਹ ਵੀ ਪੈਦਾ ਹੋ ਗਿਆ ਹੈ ਕਿ ਬਿਨਾ ਕੈਮੀਕਲ ਦੇ ਫ਼ਸਲ ਅੱਛੀ ਨਹੀਂ ਹੋਵੇਗੀ।
ਪਹਿਲਾਂ ਕੈਮੀਕਲ ਨਹੀਂ ਹੁੰਦੇ ਸਨ, ਲੇਕਿਨ ਫ਼ਸਲ ਅੱਛੀ ਹੁੰਦੀ ਸੀ।
ਮਾਨਵਤਾ ਦੇ ਵਿਕਾਸ ਦਾ ਇਤਿਹਾਸ ਇਸ ਦਾ ਸਾਖੀ ਹੈ।
ਤਮਾਮ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ ਖੇਤੀਬਾੜੀ ਯੁਗ ਵਿੱਚ ਮਾਨਵਤਾ ਸਭ ਤੋਂ ਤੇਜ਼ੀ ਨਾਲ ਫਲੀ ਫੁੱਲੀ, ਅੱਗੇ ਵਧੀ।
ਅੱਜ ਉਦਯੋਗਿਕ ਯੁਗ ਵਿੱਚ ਤਾਂ ਸਾਡੇ ਕੋਲ ਟੈਕਨੋਲੋਜੀ ਦੀ ਤਾਕਤ ਹੈ, ਕਿਤਨੇ ਸਾਧਨ ਹਨ, ਮੌਸਮ ਦੀ ਵੀ ਜਾਣਕਾਰੀ ਹੈ!
ਹੁਣ ਤਾਂ ਅਸੀਂ ਕਿਸਾਨ ਮਿਲ ਕੇ ਇੱਕ ਨਵਾਂ ਇਤਿਹਾਸ ਬਣਾ ਸਕਦੇ ਹਾਂ।
ਦੁਨੀਆ ਜਦੋਂ ਗਲੋਬਲ ਵਾਰਮਿੰਗ ਨੂੰ ਲੈ ਕੇ ਪਰੇਸ਼ਾਨ ਹੈ ਉਸ ਦਾ ਰਸਤਾ ਲੱਭਣ ਵਿੱਚ ਭਾਰਤ ਦਾ ਕਿਸਾਨ ਆਪਣੇ ਪਰੰਪਰਾਗਤ ਗਿਆਨ ਦੇ ਦੁਆਰਾ ਉਪਾਅ ਦੇ ਸਕਦਾ ਹੈ।
ਅਸੀਂ ਮਿਲ ਕੇ ਕੁਝ ਕਰ ਸਕਦੇ ਹਾਂ।
ਇਸ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਦੁਨੀਆ ਲਈ ਫੂਡ ਸਕਿਉਰਿਟੀ ਅਤੇ ਕੁਦਰਤ ਨਾਲ ਤਾਲਮੇਲ ਦਾ ਬਿਹਤਰੀਨ ਸਮਾਧਾਨ ਸਾਨੂੰ ਭਾਰਤ ਤੋਂ ਦੇਣਾ ਹੈ।
ਕਲਾਈਮੇਟ ਚੇਂਜ ਸਮਿਟ ਵਿੱਚ ਮੈਂ ਦੁਨੀਆ ਤੋਂ Life style for environment ਯਾਨੀ LIFE ਨੂੰ ਗਲੋਬਲ ਮਿਸ਼ਨ ਬਣਾਉਣ ਦੀ ਸੱਦਾ ਦਿੱਤਾ ਸੀ।
ਅੱਜ ਦੇਸ਼ ਨੇ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦਾ ਸੁਪਨਾ ਸੰਜੋਇਆ ਹੈ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਦੀ 30 ਫੁੱਟ ਉੱਚੀ ਕਾਂਸੀ ਦੀ ਪ੍ਰਤਿਮਾ ਤੋਂ ਪਰਦਾ ਹਟਾਇਆ
"ਆਜ਼ਾਦੀ ਦਾ ਸੰਘਰਸ਼ ਸਿਰਫ ਕੁਝ ਸਾਲਾਂ ਦਾ, ਕੁਝ ਖੇਤਰਾਂ ਜਾਂ ਕੁਝ ਲੋਕਾਂ ਦਾ ਇਤਿਹਾਸ ਨਹੀਂ ਹੈ"
"ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਭਾਰਤ ਦੀ ਸੰਸਕ੍ਰਿਤੀ, ਜਨਜਾਤੀ ਪਹਿਚਾਣ, ਬਹਾਦਰੀ, ਆਦਰਸ਼ਾਂ ਅਤੇ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦਾ ਪ੍ਰਤੀਕ ਹੈ"
"ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਵੀਰਾਂ ਅਤੇ ਦੇਸ਼ ਭਗਤਾਂ ਦੀ ਧਰਤੀ ਹੈ"
ਇਸ ਇਤਿਹਾਸਿਕ ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸਾਡੇ ਨਾਲ ਉਪਸਥਿਤ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਗਵਰਨਰ ਸ਼੍ਰੀ ਬਿਸਵਾ ਭੂਸ਼ਣ ਹਰਿਚੰਦਨ ਜੀ, ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਜਗਨ ਮੋਹਨ ਰੈੱਡੀ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਹਿਯੋਗੀਗਣ, ਮੰਚ ’ਤੇ ਉਪਸਥਿਤ ਹੋਰ ਸਭ ਮਹਾਨੁਭਾਵ ਅਤੇ ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੇਰੇ ਪਿਆਰੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ,
ਅੱਜ ਇੱਕ ਪਾਸੇ ਦੇਸ਼ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਿਹਾ ਹੈ, ਤਾਂ ਨਾਲ ਹੀ ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਗਾਰੂ ਦੀ 125ਵੀਂ ਜਯੰਤੀ ਦਾ ਅਵਸਰ ਵੀ ਹੈ।
ਸੰਯੋਗ ਨਾਲ, ਇਸੇ ਸਮੇਂ ਦੇਸ਼ ਦੀ ਆਜ਼ਾਦੀ ਦੇ ਲਈ ਹੋਈ “ਰੰਪਾ ਕ੍ਰਾਂਤੀ” ਦੇ 100 ਸਾਲ ਵੀ ਪੂਰੇ ਹੋ ਰਹੇ ਹਨ।
ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਗਾਰੂ ਦੀ 125ਵੀਂ ਜਨਮ-ਜਯੰਤੀ ਅਤੇ ਰੰਪਾ ਕ੍ਰਾਂਤੀ ਦੀ 100ਵੀਂ ਵਰ੍ਹੇਗੰਢ ਨੂੰ ਪੂਰੇ ਵਰ੍ਹੇ celebrate ਕੀਤਾ ਜਾਵੇਗਾ।
ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਅਸੀਂ ਸਭ ਨੇ ਸੰਕਲਪ ਲਿਆ ਹੈ ਕਿ ਦੇਸ਼ ਆਪਣੇ ਸਵਾਧੀਨਤਾ ਸੰਗ੍ਰਾਮ (ਸੁਤੰਤਰਤਾ) ਦੇ ਇਤਿਹਾਸ ਅਤੇ ਉਸ ਦੀਆਂ ਪ੍ਰੇਰਣਾਵਾਂ ਤੋਂ ਪਰੀਚਿਤ (ਜਾਣੂ) ਹੋਵੇ।
ਆਜ਼ਾਦੀ ਦਾ ਸੰਗ੍ਰਾਮ ਕੇਵਲ ਕੁਝ ਵਰ੍ਹਿਆਂ ਦਾ, ਕੁਝ ਇਲਾਕਿਆਂ ਦਾ, ਜਾਂ ਕੁਝ ਲੋਕਾਂ ਦਾ ਇਤਿਹਾਸ ਸਿਰਫ ਨਹੀਂ ਹੈ।
ਇਹ ਇਤਿਹਾਸ, ਭਾਰਤ ਦੇ ਕੋਨੋ-ਕੋਨੇ ਅਤੇ ਕਣ-ਕਣ ਦੇ ਤਿਆਗ, ਤਪ ਅਤੇ ਬਲੀਦਾਨਾਂ ਦਾ ਇਤਿਹਾਸ ਹੈ।
ਸਾਡੇ ਸੁਤੰਤਰਤਾ ਅੰਦੋਲਨ ਦਾ ਇਤਿਹਾਸ, ਸਾਡੀ ਵਿਵਿਧਤਾ ਦੀ ਸ਼ਕਤੀ ਦਾ, ਸਾਡੇ ਸੱਭਿਆਚਾਰਕ ਸ਼ਕਤੀ ਦਾ, ਇੱਕ ਰਾਸ਼ਟਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਡੀ ਇਕਜੁੱਟਤਾ ਦਾ ਪ੍ਰਤੀਕ ਹੈ।
ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਗਾਰੂ ਭਾਰਤ ਦੀ ਸੱਭਿਆਚਾਰਕ ਅਤੇ ਆਦਿਵਾਸੀ ਪਹਿਚਾਣ, ਭਾਰਤ ਦੀ ਸ਼ੌਰਯ (ਬਹਾਦਰੀ), ਭਾਰਤ ਦੇ ਆਦਰਸ਼ਾਂ ਅਤੇ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਦੇ ਪ੍ਰਤੀਕ ਹਨ।
ਸੀਤਾਰਾਮ ਰਾਜੂ ਗਾਰੂ ਏਕ ਭਾਰਤ, ਸ਼੍ਰੇਸ਼ਠ ਭਾਰਤ ਦੀ ਉਸ ਵਿਚਾਰਧਾਰਾ ਦੇ ਪ੍ਰਤੀਕ ਹਨ ਜੋ ਹਜ਼ਾਰਾਂ ਸਾਲ ਤੋਂ ਇਸ ਦੇਸ਼ ਨੂੰ ਇੱਕ ਸੂਤਰ ਵਿੱਚ ਜੋੜਦੀ ਆਈ ਹੈ।
ਅੱਜ ਨਵੇਂ ਭਾਰਤ ਦੇ ਸੁਪਨੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੇ ਲਈ ਅੱਜ ਦੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਅੱਗੇ ਆਉਣ ਦਾ ਇਹ ਸਭ ਤੋਂ ਉੱਤਮ ਅਵਸਰ ਹੈ।
ਅੱਜ ਦੇਸ਼ ਵਿੱਚ ਨਵੇਂ ਅਵਸਰ ਹਨ, ਨਵੇਂ-ਨਵੇਂ ਆਯਾਮ ਖੁਲ੍ਹ ਰਹੇ ਹਨ।
ਅੱਜ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਇਨ੍ਹਾਂ ਸੈਨਾਨੀਆਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਜ਼ਿੰਮੇਦਾਰੀ ਸਾਡੀ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਹੈ।
ਪਿਛਲੇ ਅੱਠ ਸਾਲਾਂ ਵਿੱਚ ਦੇਸ਼ ਨੇ ਇਸੇ ਸੰਕਲਪ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੇ ਲਈ ਨੀਤੀਆਂ ਵੀ ਬਣਾਈਆਂ, ਅਤੇ ਪੂਰੀ ਨਿਸ਼ਠਾ ਨਾਲ ਕੰਮ ਵੀ ਕੀਤਾ ਹੈ।
ਆਜ਼ਾਦੀ ਦੀ ਲੜਾਈ ਵਿੱਚ ਆਦਿਵਾਸੀ ਸਮਾਜ ਦੇ ਅਪ੍ਰਤਿਮ ਯੋਗਦਾਨ ਨੂੰ ਹਰ ਘਰ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦੇ ਲਈ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵਿੱਚ ਅਣਗਿਣਤ ਪ੍ਰਯਤਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।
ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਪਹਿਲੀ ਵਾਰ, ਦੇਸ਼ ਵਿੱਚ ਆਦਿਵਾਸੀ ਗੌਰਵ ਅਤੇ ਵਿਰਾਸਤ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਦੇ ਲਈ ਆਦਿਵਾਸੀ ਸੰਗ੍ਰਹਾਲਯ (ਅਜਾਇਬ ਘਰ) ਬਣਾਏ ਜਾ ਰਹੇ ਹਨ।
ਆਂਧਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੰਬਸਿੰਗੀ ਵਿੱਚ “ਅਲੂਰੀ ਸੀਤਾਰਾਮ ਰਾਜੂ ਮੈਮੋਰੀਅਲ ਜਨ-ਜਾਤੀਯ ਸੁਤੰਤਰਤਾ ਸੈਨਾਨੀ ਸੰਗ੍ਰਹਾਲਯ” ਵੀ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।
“ਵੋਕਲ ਫੌਰ ਲੋਕਲ” ਆਦਿਵਾਸੀ ਕਲਾ ਕੌਸ਼ਲ ਨੂੰ ਆਮਦਨ ਦਾ ਸਾਧਨ ਬਣਾ ਰਿਹਾ ਹੈ।
ਆਪ ਸਭ ਦਾ ਹਿਰਦੇ ਤੋਂ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ।
“ਬਜਟ ਵਿੱਚ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਅਤੇ ਮੇਕ ਇਨ ਇੰਡੀਆ ਲਈ ਕਈ ਮਹੱਤਵਪੂਰਨ ਪ੍ਰਾਵਧਾਨ ਹਨ”
“ਨੌਜਵਾਨ ਅਤੇ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਆਬਾਦੀ ਦੇ ਜਨਸੰਖਿਅਕ ਲਾਭਅੰਸ਼, ਲੋਕਤੰਤਰੀ ਪ੍ਰਣਾਲੀ, ਪ੍ਰਕ੍ਰਿਤਿਕ ਸੰਸਾਧਨਾਂ ਜਿਹੇ ਸਕਾਰਾਤਮਕ ਕਾਰਕਾਂ ਦੇ ਨਾਲ ਸਾਨੂੰ ਦ੍ਰਿੜ੍ਹਤਾ ਨਾਲ ਮੇਕ ਇਨ ਇੰਡੀਆ ਵੱਲ ਵਧਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ"
“ਜੇਕਰ ਅਸੀਂ ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਦੇਖੀਏ ਤਾਂ ਆਤਮਨਿਰਭਰਤਾ ਵਧੇਰੇ ਮਹੱਤਵਪੂਰਨ ਹੈ”
"ਪੂਰੀ ਦੁਨੀਆ ਭਾਰਤ ਨੂੰ ਇੱਕ ਮੈਨੂਫੈਕਚਰਿੰਗ ਪਾਵਰਹਾਊਸ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖ ਰਹੀ ਹੈ"
“ਆਪਣੀ ਕੰਪਨੀ ਦੇ ਉਤਪਾਦਾਂ 'ਤੇ ਮਾਣ ਕਰੋ ਅਤੇ ਆਪਣੇ ਭਾਰਤੀ ਗ੍ਰਾਹਕਾਂ ਵਿੱਚ ਵੀ ਮਾਣ ਦੀ ਇਸ ਭਾਵਨਾ ਨੂੰ ਪੈਦਾ ਕਰੋ”
"ਤੁਹਾਨੂੰ ਗਲੋਬਲ ਸਟੈਂਡਰਡ ਬਰਕਰਾਰ ਰੱਖਣੇ ਪੈਣਗੇ ਅਤੇ ਤੁਹਾਨੂੰ ਆਲਮੀ ਪੱਧਰ 'ਤੇ ਵੀ ਮੁਕਾਬਲਾ ਕਰਨਾ ਹੋਵੇਗਾ"
ਤੁਸੀਂ ਤੁਹਾਡੀ ਕੰਪਨੀ ਜੋ ਪ੍ਰੋਡਕਟ ਬਣਾਉਂਦੀ ਹੈ, ਉਸ ਨੂੰ ਲੈ ਕੇ ਤੁਸੀਂ ਖ਼ੁਦ ਵੀ ਗਰਵ (ਮਾਣ) ਕਰੋ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਗਰਵ (ਮਾਣ) ਕਰਨ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰੋ।
ਦੁਨੀਆ ਦੇ ਬਜ਼ਾਰਾਂ ਨੂੰ ਸਟਡੀ ਕਰਕੇ, ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਪ੍ਰੋਡਕਸ਼ਨ ਅਤੇ ਪੈਕੇਜਿੰਗ ਦੇ ਲਈ ਸਾਨੂੰ ਆਪਣੀਆਂ ਮਿੱਲਾਂ ਨੂੰ ਹੁਣੇ ਤੋਂ ਹੀ ਤਿਆਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
ਬਜਟ ਵਿੱਚ ਲਾਰਜ ਇੰਡਸਟ੍ਰੀ ਅਤੇ MSMEs ਦੇ ਲਈ, ਕਿਸਾਨਾਂ ਦੇ ਲਈ, ਨਵੇਂ ਰੇਲਵੇ ਲੌਜਿਸਟਿਕਸ ਪ੍ਰੋਡਕਟਸ develop ਕਰਨ ’ਤੇ ਵੀ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।
ਪੋਸਟਲ ਅਤੇ ਰੇਲਵੇ ਨੈਟਵਰਕ ਦੇ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਨਾਲ small enterprises ਅਤੇ remote areas ਵਿੱਚ connectivity ਦੀਆਂ ਦਿੱਕਤਾਂ ਦਾ ਸਮਾਧਾਨ ਹੋਵੇਗਾ।
Special Economic Zone Act ਵਿੱਚ reform ਨਾਲ ਸਾਡੇ export ਨੂੰ ਕਾਫੀ ਬੂਸਟ ਮਿਲੇਗਾ, ਅਤੇ ਮੇਕ ਇਨ ਇੰਡੀਆ ਦੀ ਤਾਕਤ ਵਧੇਗੀ।
ਸਾਡੀਆਂ ਕਈ PLI ਸਕੀਮਸ ਇਸ ਸਮੇਂ implementation ਦੇ ਬਹੁਤ ਅਹਿਮ ਪੜਾਅ ਵਿੱਚ ਹਨ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਝਾਰਖੰਡ, ਮਣੀਪੁਰ, ਨਾਗਾਲੈਂਡ, ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼, ਮਹਾਰਾਸ਼ਟਰ, ਮੇਘਾਲਿਆ ਤੇ ਹੋਰ ਰਾਜਾਂ ਦੇ ਤਹਿਤ ਟੀਕਾਕਰਣ ਦੀ ਘੱਟ ਕਵਰੇਜ ਵਾਲੇ 40 ਤੋਂ ਜ਼ਿਆਦਾ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਅਧਿਕਾਰੀਆਂ ਨਾਲ ਗੱਲਬਾਤ ਕੀਤੀ
“ਆਪਣੇ ਜ਼ਿਲ੍ਹਿਆਂ ਨੂੰ ਰਾਸ਼ਟਰੀ ਔਸਤ ਦੇ ਨੇੜੇ ਲਿਜਾਣ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੀ ਬਿਹਤਰੀਨ ਕਾਰਗੁਜ਼ਾਰੀ ਦਿਖਾਉਣੀ ਹੋਵੇਗੀ”
ਆਪ ਸਭ ਸਾਥੀਆਂ ਨੇ ਜੋ ਗੱਲਾਂ ਰੱਖੀਆਂ, ਜੋ ਅਨੁਭਵ ਦੱਸੇ, ਉਹ ਬਹੁਤ ਅਹਿਮ ਹਨ।
ਮੈਂ ਦੇਖ ਰਿਹਾ ਹਾਂ ਕਿ ਤੁਹਾਡੇ ਵੀ ਦਿਲ ਵਿੱਚ ਓਹੀ ਭਾਵਨਾ ਹੈ ਕਿ ਭਈ ਤੁਹਾਡਾ ਰਾਜ, ਤੁਹਾਡਾ ਜ਼ਿਲ੍ਹਾ, ਤੁਹਾਡਾ ਇਲਾਕਾ ਇਸ ਸੰਕਟ ਤੋਂ ਜਲਦ ਤੋਂ ਜਲਦ ਮੁਕਤ ਹੋ ਜਾਵੇ।
ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀਗਣ,ਐਜੂਕੇਸ਼ਨ, ਸਕਿੱਲ ਡਿਵੈਲਪਮੈਂਟ, ਸਾਇੰਸ, ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਰਿਸਰਚ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ,
Universalization of Quality Education:ਸਾਡੀ ਸਿੱਖਿਆ ਵਿਵਸਥਾ ਦਾ ਵਿਸਤਾਰ ਹੋਵੇ, ਉਸ ਦੀ ਕੁਆਲਿਟੀ ਸੁਧਰੇ ਅਤੇ ਐਜੂਕੇਸ਼ਨ ਸੈਕਟਰ ਦੀ ਸਮਰੱਥਾ ਵਧੇ, ਇਸ ਦੇ ਲਈ ਅਹਿਮ ਨਿਰਣੇ ਲਏ ਗਏ ਹਨ।
ਇਹ ਬਜਟ ਨਵੀਂ ਨੈਸ਼ਨਲ ਐਜੂਕੇਸ਼ਨ ਪਾਲਿਸੀ ਨੂੰ ਜ਼ਮੀਨ ’ਤੇ ਉਤਾਰਨ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰਨ ਵਾਲਾ ਹੈ।
ਅਸੀਂ ਦੇਖ ਰਹੇ ਹਾਂ ਕਿ ਕਿਵੇਂ ਭਾਰਤ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਡਿਜੀਟਲ ਡਿਵਾਇਡ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ।
ਇਸ ਲਈ ਈ-ਵਿਦਯਾ ਹੋਵੇ,ਵੰਨ ਕਲਾਸ ਵੰਨ ਚੈਨਲ ਹੋਵੇ, ਡਿਜੀਟਲ ਲੈਬਸ ਹੋਣ, ਡਿਜੀਟਲ ਯੂਨੀਵਰਸਿਟੀ ਹੋਵੇ, ਐਸਾ ਐਜੂਕੇਸ਼ਨਲ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬਹੁਤ ਮਦਦ ਕਰਨ ਵਾਲਾ ਹੈ।
ਇਹ ਭਾਰਤ ਦੇsocio-economic setup ਵਿੱਚ ਪਿੰਡ ਹੋਣ, ਗ਼ਰੀਬ ਹੋਣ, ਦਲਿਤ, ਪਿਛੜੇ, ਆਦਿਵਾਸੀ, ਸਭ ਨੂੰ ਸਿੱਖਿਆ ਦੇ ਬਿਹਤਰ ਸਮਾਧਾਨ ਦੇਣ ਦਾ ਪ੍ਰਯਾਸ ਹੈ।
ਅੱਜ ਵਿਸ਼ਵ ਮਾਤ੍ਰਭਾਸ਼ਾ ਦਿਵਸ ਵੀ ਹੈ।
ਮਾਤ੍ਰ ਭਾਸ਼ਾ ਵਿੱਚ ਸਿੱਖਿਆ ਬੱਚਿਆਂ ਦੇ ਮਾਨਸਿਕ ਵਿਕਾਸ ਨਾਲ ਜੁੜੀ ਹੈ।
ਅਨੇਕ ਰਾਜਾਂ ਵਿੱਚ ਸਥਾਨਕ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਮੈਡੀਕਲ ਅਤੇ ਟੈਕ‍ਨੀਕਲ ਐਜੂਕੇਸ਼ਨ ਦੀ ਪੜ੍ਹਾਈ ਸ਼ੁਰੂ ਹੋ ਚੁਕੀ ਹੈ।
ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਇਹE-content, Internet, Mobile Phone, TV ਅਤੇ Radio ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਸਭ ਦੇ ਲਈ ਐਕਸੈੱਸ ਹੋਵੇ, ਇਸ ’ਤੇ ਕੰਮ ਕਰਨਾ ਹੈ।
ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੋਕਪ੍ਰਿਯ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਜੀ,ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਹਿਯੋਗੀ ਸ਼੍ਰੀ ਪੁਰੁਸ਼ੋਤਮ ਰੁਪਾਲਾ ਜੀ, ਹੋਰ ਮੰਤਰੀਗਣ, ਸਾਂਸਦਗਣ, ਇੰਟਰਨੈਸ਼ਨਲ ਡੇਅਰੀ ਫੈਡਰੇਸ਼ਨ ਦੇ ਪ੍ਰਧਾਨ ਪੀ. ਬ੍ਰਜਾਲੇ ਜੀ, IDF ਦੀ DG ਕੈਰੋਲਿਨ ਏਮੰਡ ਜੀ, ਇੱਥੇ ਉਪਸਥਿਤ ਹੋਰ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅੱਜ ਡੇਅਰੀ ਸੈਕਟਰ ਦੇ ਦੁਨੀਆ ਭਰ ਦੇ ਐਕਸਪਰਟਸ ਅਤੇinnovators ਭਾਰਤ ਵਿੱਚ ਇਕਜੁੱਟ ਹੋਏ ਹਨ।
ਡੇਅਰੀ ਸੈਕਟਰ ਦੀ ਸਮਰੱਥਾ ਨਾ ਸਿਰਫ਼ ਗ੍ਰਾਮੀਣ ਅਰਥਵਿਵਸਥਾ ਨੂੰ ਗਤੀ ਦਿੰਦੀ ਹੈ,ਬਲਕਿ ਇਹ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਕਰੋੜਾਂ ਲੋਕਾਂ ਦੀ ਆਜੀਵਿਕਾ ਦਾ ਵੀ ਪ੍ਰਮੁੱਖ ਸਾਧਨ ਹੈ।
ਪਸ਼ੂਧਨ ਅਤੇ ਦੁੱਧ ਨਾਲ ਜੁੜੇ ਕਾਰੋਬਾਰ ਭਾਰਤ ਦੇ ਹਜ਼ਾਰਾਂ ਵਰ੍ਹੇ ਪੁਰਾਣੇ ਸੱਭਿਆਚਾਰ ਦਾ ਅਭਿੰਨ ਹਿੱਸਾ ਰਿਹਾ ਹੈ।
ਸਾਡੀ ਇਸ ਵਿਰਾਸਤ ਨੇ ਭਾਰਤ ਦੇ ਡੇਅਰੀ ਸੈਕਟਰ ਨੂੰ ਕੁਝ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨਾਲ ਸਸ਼ਕਤ ਕਰ ਦਿੱਤਾ ਹੈ।
ਵਿਸ਼ਵ ਦੇ ਹੋਰ ਵਿਕਸਿਤ ਦੇਸ਼ਾਂ ਤੋਂ ਅਲੱਗ,ਭਾਰਤ ਵਿੱਚ ਡੇਅਰੀ ਸੈਕਟਰ ਦੀ ਅਸਲੀ ਤਾਕਤ ਛੋਟੇ ਕਿਸਾਨ ਹਨ।
ਇਨ੍ਹਾਂ ਹੀ ਛੋਟੇ ਕਿਸਾਨਾਂ ਦੇ ਪਰਿਸ਼੍ਰਮ (ਮਿਹਨਤ) ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪਸ਼ੂਧਨ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ਭਾਰਤ ਪੂਰੇ ਵਿਸ਼ਵ ਵਿੱਚ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਦੁੱਧ ਉਤਪਾਦਨ ਕਰਨ ਵਾਲਾ ਦੇਸ਼ ਹੈ।
ਅੱਜ ਭਾਰਤ ਦੇ 8 ਕਰੋੜ ਤੋਂ ਜ਼ਿਆਦਾ ਪਰਿਵਾਰਾਂ ਨੂੰ ਇਹ ਸੈਕਟਰ ਰੋਜ਼ਗਾਰ ਮੁਹੱਈਆ ਕਰਵਾਉਂਦਾ ਹੈ।
ਭਾਰਤ ਦੇ ਡੇਅਰੀ ਸੈਕਟਰ ਦੀ ਇਹUniqueness ਤੁਹਾਨੂੰ ਹੋਰ ਜਗ੍ਹਾ ’ਤੇ ਸ਼ਾਇਦ ਹੀ ਕਦੇ ਕਿਤੇ ਮਿਲ ਜਾਵੇ।
ਇਸ ਪੂਰੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਦਰਮਿਆਨ ਕੋਈ ਵੀ ਮਿਡਲ ਮੈਨ ਨਹੀਂ ਹੁੰਦਾ ਅਤੇ ਗ੍ਰਾਹਕਾਂ ਤੋਂ ਜੋ ਪੈਸਾ ਮਿਲਦਾ ਹੈ, ਉਸ ਦਾ 70 ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਜ਼ਿਆਦਾ ਸਿੱਧਾ ਕਿਸਾਨਾਂ ਦੀ ਜੇਬ ਵਿੱਚ ਹੀ ਜਾਂਦਾ ਹੈ।
ਹੁਣ ਤਾਂ ਭਾਰਤ ਵਿੱਚ ਹੋ ਰਹੀ ਡਿਜੀਟਲ ਕ੍ਰਾਂਤੀ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਡੇਅਰੀ ਸੈਕਟਰ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਲੈਣ-ਦੇਣ ਬਹੁਤ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਹੋਣ ਲਗਿਆ ਹੈ।
ਪਸ਼ੂਆਂ ਦਾ ਵੈਕਸੀਨੇਸ਼ਨ ਹੋਵੇ ਜਾਂ ਫਿਰ ਦੂਸਰੀ ਟੈਕਨੋਲੋਜੀ,ਭਾਰਤ ਪੂਰੀ ਦੁਨੀਆ ਦੇ ਡੇਅਰੀ ਸੈਕਟਰ ਵਿੱਚ ਕੰਟ੍ਰੀਬਿਊਟ ਕਰਨ ਦੇ ਲਈ ਅਤੇ ਸਾਰੇ ਸਾਥੀ ਦੇਸ਼ਾਂ ਤੋਂ ਸਿੱਖਣ ਦੇ ਲਈ ਹਮੇਸ਼ਾ ਤਤਪਰ ਰਿਹਾ ਹੈ।
ਮੈਂ ਡੇਅਰੀ ਇੰਡਸਟ੍ਰੀ ਦੇ ਗਲੋਬਲ ਲੀਡਰਸ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਡੇਅਰੀ ਸੈਕਟਰ ਨੂੰ ਸਸ਼ਕਤ ਕਰਨ ਦੇ ਅਭਿਯਾਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦੇ ਲਈ ਸੱਦਾ ਦਿੰਦਾ ਹਾਂ।
“ਰਿਟੇਲ ਡਾਇਰੈਕਟ ਸਕੀਮ ਅਰਥਵਿਵਸਥਾ ’ਚ ਹਰੇਕ ਦੀ ਸ਼ਮੂਲੀਅਤ ਨੂੰ ਮਜ਼ਬੂਤੀ ਦੇਵੇਗੀ ਕਿਉਂਕਿ ਇਹ ਮੱਧ ਵਰਗ, ਕਰਮਚਾਰੀਆਂ, ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਤੇ ਸੀਨੀਅਰ ਨਾਗਰਿਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਛੋਟੀਆਂ ਬੱਚਤਾਂ ਨਾਲ ਸਿੱਧੇ ਤੌਰ ’ਤੇ ਸ਼ਾਮਲ ਕਰੇਗੀ ਤੇ ਸਰਕਾਰੀ ਸਕਿਉਰਿਟੀਜ਼ ’ਚ ਸੁਰੱਖਿਅਤ ਰੱਖੇਗੀ ”
“ਸਰਕਾਰ ਦੇ ਕਦਮਾਂ ਕਾਰਨ ਬੈਂਕਾਂ ਦਾ ਸ਼ਾਸਨ ਸੁਧਰ ਰਿਹਾ ਹੈ ਤੇ ਜਮ੍ਹਾ–ਖਾਤੇਦਾਰਾਂ ਦਾ ਇਸ ਪ੍ਰਣਾਲੀ ’ਚ ਭਰੋਸਾ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ”
“ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੇ ਫ਼ੈਸਲਿਆਂ ਨੇ ਸਰਕਾਰ ਦੁਆਰਾ ਹਾਲ ਹੀ ’ਚ ਲਏ ਗਏ ਵੱਡੇ ਫ਼ੈਸਲਿਆਂ ਦਾ ਅਸਰ ਵਧਾਉਣ ’ਚ ਵੀ ਮਦਦ ਕੀਤੀ ਹੈ ”
“6–7 ਸਾਲ ਪਹਿਲਾਂ ਤੱਕ ਬੈਂਕਿੰਗ, ਪੈਨਸ਼ਨ ਤੇ ਬੀਮਾ ਭਾਰਤ ’ਚ ਇੱਕ ਵਿਆਪਕ ਕਲੱਬ ਵਾਂਗ ਹੁੰਦੇ ਸਨ ”
ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦਾ ਇਹ ਕਾਲਖੰਡ, 21ਵੀਂ ਸਦੀ ਦਾ ਇਹ ਮਹੱਤਵਪੂਰਨ ਦਹਾਕਾ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ।
ਅਜਿਹੇ ਵਿੱਚRBI ਦੀ ਵੀ ਭੂਮਿਕਾ ਬਹੁਤ ਬੜੀ ਹੈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਟੀਮRBI, ਦੇਸ਼ ਦੀਆਂ ਉਮੀਦਾਂ ’ਤੇ ਖਰਾ ਉਤਰੇਗੀ।
ਬੀਤੇ6-7 ਵਰ੍ਹਿਆਂ ਤੋਂ, ਕੇਂਦਰ ਸਰਕਾਰ, ਸਾਧਾਰਣ ਮਾਨਵੀ, ਉਸ ਦੇ ਹਿਤਾਂ ਨੂੰ ਸਰਬਉੱਚ ਪ੍ਰਾਥਮਿਕਤਾ ਦਿੰਦੇ ਹੋਏ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।
ਇੱਕ ਰੈਗੂਲੇਟਰ ਦੇ ਤੌਰ ’ਤੇRBI, ਹੋਰ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ ਦੇ ਨਾਲ ਲਗਾਤਾਰ ਸੰਵਾਦ ਬਣਾਈ ਰੱਖਦਾ ਹੈ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿRBI ਨੇ ਵੀ ਸਾਧਾਰਣ ਮਾਨਵੀ ਦੀ ਸੁਵਿਧਾ ਵਧਾਉਣ ਦੇ ਲਈ, ਸਾਧਾਰਣ ਨਾਗਰਿਕ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਲਗਾਤਾਰ ਅਨੇਕ ਕਦਮ ਉਠਾਏ ਹਨ।
ਇਸ ਨਾਲ ਬੈਂਕ ਕਸਟਮਰਸ ਦੀ ਹਰ ਸ਼ਿਕਾਇਤ,ਹਰ ਸਮੱਸਿਆ ਦਾ ਸਮਾਧਾਨ ਸਮੇਂ ’ਤੇ, ਬਿਨਾ ਪਰੇਸ਼ਾਨੀ ਦੇ ਹੋ ਸਕੇਗਾ।
ਅਰਥਵਿਵਸਥਾ ਵਿੱਚ ਸਾਰਿਆਂ ਦੀ ਭਾਗੀਦਾਰੀ ਨੂੰ ਪ੍ਰਮੋਟ ਕਰਨ ਦੀ ਜੋ ਭਾਵਨਾ ਹੈ, ਉਸ ਨੂੰ Retail Direct Scheme ਨਵੀਂ ਉਚਾਈ ਦੇਣ ਵਾਲੀ ਹੈ।
ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਵਿੱਚGovernment Securities Market ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਤੋਂ ਆਮਤੌਰ ’ਤੇ ਲੋਕ ਪਰੀਚਿਤ ਹਨ।
ਹੁਣ ਤੱਕ ਗਵਰਨਮੈਂਟ ਸਿਕਉਰਿਟੀ ਮਾਰਕਿਟ ਵਿੱਚ ਸਾਡੇ ਮੱਧ ਵਰਗ,ਸਾਡੇ ਕਰਮਚਾਰੀਆਂ, ਸਾਡੇ ਛੋਟੇ ਵਪਾਰੀ, ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਸ ਯਾਨੀ ਜਿਨ੍ਹਾਂ ਦੀ ਛੋਟੀ ਸੇਵਿੰਗਸ ਹੈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਕਉਰਿਟੀਜ਼ ਵਿੱਚ ਨਿਵੇਸ਼ ਦੇ ਲਈ ਬੈਂਕ, ਇੰਸ਼ਯੋਰੈਂਸ ਜਾਂ ਮਿਉਚੁਅਲ ਫੰਡ ਜਿਹੇ Indirect ਰਸਤੇ ਅਪਣਾਉਣੇ ਪੈਂਦੇ ਸਨ।
ਹੁਣ ਉਨ੍ਹਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਿਵੇਸ਼ ਦਾ ਇੱਕ ਹੋਰ ਬਿਹਤਰੀਨ ਵਿਕਲਪ ਮਿਲ ਰਿਹਾ ਹੈ।
ਇਹ ਵੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਸਾਰੀਆਂ ਗਵਰਨਮੈਂਟ ਸਕਿਉਰਿਟੀਜ ਵਿੱਚguaranteed settlement ਦਾ ਪ੍ਰਾਵਧਾਨ ਹੁੰਦਾ ਹੈ।
ਅਜਿਹੇ ਵਿੱਚ ਛੋਟੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸੁਰੱਖਿਆ ਦਾ ਇੱਕ ਭਰੋਸਾ ਮਿਲਦਾ ਹੈ।
ਅਤੇ ਇਹੀ ਤਾਂ ਆਤਮਨਿਰਭਰ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਦੇ ਲਈ ਨਾਗਰਿਕ ਅਤੇ ਸਰਕਾਰ ਦੀ ਸਮੂਹਿਕ ਸ਼ਕਤੀ ਹੈ,ਸਮੂਹਿਕ ਪ੍ਰਯਾਸ ਹੈ।
ਆਪ ਐਕਸਪਰਟਸ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਤੋਂ ਭਲੀਭਾਂਤ ਪਰੀਚਿਤ ਹੋ,ਲੇਕਿਨ ਦੇਸ਼ ਦੇ ਸਾਧਾਰਣ ਜਨ ਦੇ ਲਈ ਵੀ ਇਹ ਜਾਣਨਾ, ਉਨ੍ਹਾਂ ਦੀ ਬਹੁਤ ਮਦਦ ਕਰੇਗਾ।
ਇਹ ਅਕਾਊਂਟ ਵੀ ਔਨਲਾਈਨ ਖੋਲ੍ਹਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਸਿਕਉਰਿਟੀਜ਼ ਦੀ ਖਰੀਦ-ਫਰੋਖਤ ਵੀ ਔਨਲਾਈਨ ਸੰਭਵ ਹੈ।
ਆਪ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ,ਲੋਕਾਂ ਨੂੰ ਇਸ ਨਾਲ ਕਿਤਨੀ ਅਸਾਨੀ ਹੋਵੇਗੀ।
ਇੱਕ ਮਜ਼ਬੂਤ ਬੈਂਕਿੰਗ ਸਿਸਟਮ ਮਜ਼ਬੂਤ ਹੁੰਦੀ ਅਰਥਵਿਵਸਥਾ ਦੇ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।
ਇਸ ਨਾਲ ਇਨ੍ਹਾਂ ਬੈਂਕਾਂ ਦੀ ਗਵਰਨੈਂਸ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਆ ਰਿਹਾ ਹੈ ਅਤੇ ਜੋ ਲੱਖਾਂdepositors ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਅੰਦਰ ਵੀ ਇਸ ਸਿਸਟਮ ਦੇ ਪ੍ਰਤੀ ਵਿਸ਼ਵਾਸ ਮਜ਼ਬੂਤ ਹੋ ਰਿਹਾ ਹੈ।
ਬੀਤੇ ਕੁਝ ਸਮੇਂ ਵਿੱਚdepositors ਦੇ ਹਿਤਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੀ, ਅਨੇਕ ਫ਼ੈਸਲੇ ਲਏ ਗਏ ਹਨ।
ਜਿਵੇਂ ਕਿ,ਅਗਰ ਕਿਸੇ ਦਾ ਬੈਂਕ ਅਕਾਊਂਟ ਲਖਨਊ ਵਿੱਚ ਹੋਵੇ ਅਤੇ ਉਹ ਦਿੱਲੀ ਵਿੱਚ ਕੰਮ ਕਰ ਰਿਹਾ ਹੋਵੇ।
ਲੇਕਿਨ ਹੁਣ ਉਸ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਕਿਤੋਂ ਵੀ ਆਪਣੀ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਨ ਦੀ ਸੁਵਿਧਾ ਮਿਲ ਗਈ ਹੈ।
ਇਸ ਨਾਲ ਬੈਂਕ ਅਤੇ ਜਾਂਚ ਕਰਨ ਵਾਲੀਆਂ ਏਜੰਸੀਆਂ ਦੇ ਦਰਮਿਆਨ ਘੱਟ ਤੋਂ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਬਿਹਤਰ ਤਾਲਮੇਲ ਸੁਨਿਸ਼ਚਿਤ ਹੋ ਸਕੇਗਾ।
ਕੋਵਿਡ ਕਾਲ ਵਿੱਚ ਹੀ ਸਰਕਾਰ ਦੁਆਰਾ ਛੋਟੇ ਕਿਸਾਨਾਂ ਨੂੰ ਕਿਸਾਨ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇਣ ਦੇ ਲਈ ਵਿਸ਼ੇਸ਼ ਮੁਹਿੰਮ ਚਲਾਈ ਗਈ।
ਜਿਸ ਦੇ ਨਾਲ ਢਾਈ ਕਰੋੜ ਤੋਂ ਅਧਿਕ ਕਿਸਾਨਾਂ ਨੂੰ ਕੇਸੀਸੀ ਕਾਰਡਸ ਵੀ ਮਿਲੇ ਅਤੇ ਲਗਭਗ ਪੌਣੇ3 ਲੱਖ ਕਰੋੜ ਦਾ ਖੇਤੀਬਾੜੀ ਰਿਣ ਵੀ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲ ਗਿਆ।
ਇਸ ਯੋਜਨਾ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਬੈਂਕਿੰਗ ਸਿਸਟਮ ਨਾਲ ਵੀ ਜੋੜ ਦਿੱਤਾ ਹੈ।
ਅਜਿਹੇ ਅਨੇਕinterventions ਨੇ ਪਿੰਡ ਅਤੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਰਥਿਕ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਫਿਰ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ।
6-7ਸਾਲ ਪਹਿਲਾਂ ਤੱਕ ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ, ਪੈਨਸ਼ਨ, ਇੰਸ਼ਯੋਰੈਂਸ, ਇਹ ਸਭ ਕੁਝ ਇੱਕ exclusive club ਜਿਹਾ ਹੋਇਆ ਕਰਦਾ ਸੀ।
ਦੇਸ਼ ਦਾ ਸਾਧਾਰਣ ਨਾਗਰਿਕ, ਗ਼ਰੀਬ ਪਰਿਵਾਰ, ਕਿਸਾਨ, ਛੋਟੇ ਵਪਾਰੀ-ਕਾਰੋਬਾਰੀ, ਮਹਿਲਾਵਾਂ, ਦਲਿਤ-ਵੰਚਿਤ-ਪਿਛੜੇ, ਇਨ੍ਹਾਂ ਸਭ ਦੇ ਲਈ ਇਹ ਸਭ ਸੁਵਿਧਾਵਾਂ ਬਹੁਤ ਦੂਰ ਸਨ।
ਅੱਜFinancial Inclusion ਹੀ ਨਹੀਂ, ਬੈਂਕਿੰਗ ਅਤੇ ਫਾਇਨੈਂਸ਼ੀਅਲ ਸੈਕਟਰ ਵਿੱਚ Ease of access ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ ਬਣ ਰਹੀ ਹੈ।
ਪੀਐੱਮ ਜੀਵਨ ਜਯੋਤੀ ਬੀਮਾ ਯੋਜਨਾ ਅਤੇ ਪੀਐੱਮ ਸੁਰਕਸ਼ਾ ਬੀਮਾ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਲਗਭਗ 38 ਕਰੋੜ ਦੇਸ਼ਵਾਸੀ, 2-2 ਲੱਖ ਰੁਪਏ ਦੀ ਬੀਮਾ ਸੁਰੱਖਿਆ ਨਾਲ ਜੁੜੇ ਹਨ।
ਦੇਸ਼ ਦੇ ਕਰੀਬ-ਕਰੀਬ ਹਰ ਪਿੰਡ ਵਿੱਚ5 ਕਿਲੋਮੀਟਰ ਦੇ ਦਾਇਰੇ ਵਿੱਚ ਬੈਂਕ ਬ੍ਰਾਂਚ ਜਾਂ ਬੈਂਕਿੰਗ ਕਾਰਸਪੌਂਡੈਂਟ ਦੀ ਸੁਵਿਧਾ ਪਹੁੰਚ ਰਹੀ ਹੈ।
ਜਨਧਨ ਯੋਜਨਾ ਦੇ ਤਹਿਤ42 ਕਰੋੜ ਤੋਂ ਅਧਿਕ ਜ਼ੀਰੋ ਬੈਲੰਸ ਬੈਂਕ ਅਕਾਊਂਟਸ ਖੋਲ੍ਹੇ ਗਏ, ਜਿਸ ਵਿੱਚ ਅੱਜ ਗ਼ਰੀਬ ਦੇ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਜਮ੍ਹਾਂ ਹਨ।
ਅੱਜ24 ਘੰਟੇ, ਸੱਤ ਦਿਨ ਅਤੇ 12 ਮਹੀਨੇ ਦੇਸ਼ ਵਿੱਚ ਕਦੇ ਵੀ, ਕਿਤੇ ਵੀ ਸਾਡਾ ਬੈਂਕਿੰਗ ਸਿਸਟਮ ਚਾਲੂ ਰਹਿੰਦਾ ਹੈ।
RBIਦਾ ਇੱਕ ਸੰਵੇਦਨਸ਼ੀਲ ਰੈਗੂਲੇਟਰ ਹੋਣਾ ਅਤੇ ਬਦਲਦੀਆਂ ਹੋਈਆਂ ਪਰਿਸਥਿਤੀਆਂ ਦੇ ਲਈ ਖ਼ੁਦ ਨੂੰ ਤਿਆਰ ਰੱਖਣਾ, ਦੇਸ਼ ਦੀ ਇੱਕ ਬੜੀ ਤਾਕਤ ਹੈ।
ਇਸ ਖੇਤਰ ਵਿੱਚ ਟੈਕਨੋਲੋਜੀ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੀ ਹੈ।
ਅਜਿਹੇ ਵਿੱਚ ਇਹ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਸਾਡੇregulating systems, ਇਨ੍ਹਾਂ ਬਦਲਾਵਾਂ ਦੇ ਪ੍ਰਤੀ ਜਾਗਰੂਕ ਰਹਿਣ ਅਤੇ ਸਾਡੇ financial systems ਨੂੰ ਵਿਸ਼ਵ ਪੱਧਰੀ ਬਣਾਈ ਰੱਖਣ ਦੇ ਲਈ suitable ecosystem ਦਾ ਨਿਰਮਾਣ ਕਰਨ, ਉਸ ਨੂੰ ਸਸ਼ਕਤ ਕਰਨ।
ਇੱਕ ਵਾਰ ਫਿਰ ਇਨ੍ਹਾਂ ਬੜੇ ਰਿਫਾਰਮਸ ਦੇ ਲਈ ਮੈਂ ਆਪ ਸਭ ਨੂੰ ਸਾਰੇ ਸਟੇਕਹੋਲਡਰਸ ਨੂੰinitiative ਲਿਆਉਣ ਵਾਲੇ ਸਭ ਨੂੰ ਟੈਕਨੋਲੋਜੀ ਦੀ ਛਲਾਂਗ ਲਗਾਉਣ ਦੇ ਲਈ ਆਪ ਸਭ ਨੂੰ ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ!
ਖੇਤਰ ਦੀਆਂ ਮਹਿਲਾਵਾਂ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਉਨ੍ਹਾਂ ਦੁਆਰਾ ਮਹਿਲਾਵਾਂ ਦੇ ਮਾਣ-ਸਨਮਾਨ ਅਤੇ ਜੀਵਨ ਨੂੰ ਅਸਾਨ ਬਣਾਉਣ ਲਈ ਜੋ ਕੁਝ ਕੀਤਾ ਗਿਆ ਹੈ ਉਸ ਲਈ ਉਨ੍ਹਾਂ ਦਾ ਧੰਨਵਾਦ ਕਰਦੇ ਹੋਏ ਇੱਕ ਵਿਸ਼ਾਲ ਰੱਖੜੀ ਭੇਂਟ ਕੀਤੀ
"ਸਾਰਥਕ ਨਤੀਜੇ ਉਦੋਂ ਪ੍ਰਾਪਤ ਹੁੰਦੇ ਹਨ ਜਦੋਂ ਸਰਕਾਰ ਇਮਾਨਦਾਰੀ ਨਾਲ ਇੱਕ ਸੰਕਲਪ ਨਾਲ ਲਾਭਾਰਥੀ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ"
ਸਰਕਾਰ ਦੇ 8 ਵਰ੍ਹੇ 'ਸੇਵਾ, ਸੁਸ਼ਾਸਨ ਅਤੇ ਗ਼ਰੀਬ ਕਲਿਆਣ' ਨੂੰ ਸਮਰਪਿਤ ਰਹੇ
ਅੱਜ ਮੈਨੂੰ ਆਨੰਦਹੋਇਆ ਕਿ ਭਰੂਚ ਜ਼ਿਲ੍ਹੇ ਨੇ ਬੜੀ ਪਹਿਲ ਕੀਤੀ ਹੈ।
ਮਾਨਵਤਾ ਦੇ ਸਾਹਮਣੇ ਐਸੇ ਅਵਸਰ ਬਹੁਤ ਘੱਟ ਆਉਂਦੇ ਹਨ ਜਦੋਂ ਸਮੇਂ ਦਾ ਚੱਕਰ, ਸਾਨੂੰ ਅਤੀਤ ਨੂੰ ਸੁਧਾਰ ਕੇ ਨਵੇਂ ਭਵਿੱਖ ਦੇ ਨਿਰਮਾਣ ਦਾ ਮੌਕਾ ਦਿੰਦਾ ਹੈ।
ਅੱਜ ਸੁਭਾਗ ਨਾਲ ਸਾਡੇ ਸਾਹਮਣੇ ਇੱਕ ਐਸਾ ਹੀ ਪਲ ਹੈ।
ਦਹਾਕਿਆਂ ਪਹਿਲਾਂ,ਜੈਵ-ਵਿਵਿਧਤਾ ਦੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਜੋ ਕੜੀ ਟੁੱਟ ਗਈ ਸੀ, ਉਹ ਵਿਲੁਪਤ (ਅਲੋਪ) ਹੋ ਗਈ ਸੀ, ਅੱਜ ਸਾਨੂੰ ਉਸ ਨੂੰ ਫਿਰ ਤੋਂ ਜੋੜਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ ਹੈ।
ਅੱਜ ਭਾਰਤ ਦੀ ਧਰਤੀ'ਤੇ ਚੀਤੇ ਪਰਤੇ ਹਨ।
ਵਿਸ਼ੇਸ਼ ਤੌਰ'ਤੇ ਮੈਂ ਸਾਡੇ ਮਿੱਤਰ ਦੇਸ਼ ਨਾਮੀਬੀਆ ਅਤੇ ਉੱਥੋਂ ਦੀ ਸਰਕਾਰ ਦਾ ਵੀ ਧੰਨਵਾਦ ਕਰਦਾ ਹਾਂ,ਜਿਨ੍ਹਾਂ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦਹਾਕਿਆਂ ਬਾਅਦ ਚੀਤੇ ਭਾਰਤ ਦੀ ਧਰਤੀ 'ਤੇ ਵਾਪਸ ਪਰਤੇ ਹਨ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ, ਇਹ ਚੀਤੇ ਨਾ ਕੇਵਲਪ੍ਰਕ੍ਰਿਤੀ ਦੇ ਪ੍ਰਤੀ ਸਾਡੀਆਂ ਜ਼ਿੰਮੇਦਾਰੀਆਂ ਦਾ ਬੋਧ ਕਰਵਾਉਣਗੇ, ਬਲਕਿ ਸਾਡੀਆਂ ਮਾਨਵੀ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਅਤੇ ਪਰੰਪਰਾਵਾਂ ਤੋਂ ਵੀ ਅਵਗਤ (ਜਾਣੂ) ਕਰਵਾਉਣਗੇ।
ਪਿਛਲੀਆਂ ਸਦੀਆਂ ਤੋਂ ਅਸੀਂ ਉਹ ਸਮਾਂ ਵੀ ਦੇਖਿਆ ਹੈ ਜਦੋਂ ਪ੍ਰਕ੍ਰਿਤੀ ਦੇ ਦੋਹਨ ਨੂੰ ਸ਼ਕਤੀ-ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਆਧੁਨਿਕਤਾ ਦਾ ਪ੍ਰਤੀਕ ਮੰਨ ਲਿਆ ਗਿਆ ਸੀ।
1947 ਵਿੱਚ ਜਦੋਂ ਦੇਸ਼ ਵਿੱਚ ਕੇਵਲ ਆਖਰੀ ਤਿੰਨ ਚੀਤੇ ਬਚੇ ਸਨ,ਤਾਂ ਉਨ੍ਹਾਂ ਦਾ ਵੀ ਸਾਲ ਦੇ ਜੰਗਲਾਂ ਵਿੱਚ ਨਿਸ਼ਠੁਰਤਾ (ਬੇਰਹਿਮੀ) ਅਤੇ ਗ਼ੈਰ-ਜ਼ਿੰਮੇਦਾਰੀ ਨਾਲ ਸ਼ਿਕਾਰ ਕਰ ਲਿਆ ਗਿਆ।
ਅੱਜ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਹੁਣ ਦੇਸ਼ ਨਵੀਂ ਊਰਜਾ ਦੇ ਨਾਲ ਚੀਤਿਆਂ ਦੇ ਪੁਨਰਵਾਸ ਦੇ ਲਈ ਜੁਟ ਗਿਆ ਹੈ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਕਰਤੱਵ ਅਤੇ ਵਿਸ਼ਵਾਸ ਦਾ ਇਹ ਅੰਮ੍ਰਿਤ ਸਾਡੀ ਵਿਰਾਸਤ ਨੂੰ,ਸਾਡੀਆਂ ਧਰੋਹਰਾਂ ਨੂੰ, ਅਤੇ ਹੁਣ ਚੀਤਿਆਂ ਨੂੰ ਵੀ ਭਾਰਤ ਦੀ ਧਰਤੀ 'ਤੇ ਪੁਨਰਜੀਵਿਤ ਕਰ ਰਿਹਾ ਹੈ।
ਸਾਡੇ ਵਿਗਿਆਨੀਆਂ ਨੇ ਲੰਬੀ ਰਿਸਰਚ ਕੀਤੀ, ਸਾਊਥ ਅਫਰੀਕਨ ਅਤੇ ਨਾਮੀਬਿਆਈ ਐਕਸਪਰਟਸ ਦੇ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕੀਤਾ।
ਅਤੇ ਅੱਜ, ਸਾਡੀ ਉਹ ਮਿਹਨਤ, ਪਰਿਣਾਮ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਡੇ ਸਾਹਮਣੇ ਹੈ।
ਇਹ ਬਾਤ ਸਹੀ ਹੈ ਕਿ, ਜਦੋਂ ਪ੍ਰਕ੍ਰਿਤੀ ਅਤੇ ਵਾਤਾਵਰਣ ਦੀ ਸੁਰੱਖਿਆ ਹੁੰਦੀ ਹੈ ਤਾਂ ਸਾਡਾ ਭਵਿੱਖ ਵੀ ਸੁਰੱਖਿਅਤ ਹੁੰਦਾ ਹੈ।
ਵਿਕਾਸ ਅਤੇ ਸਮ੍ਰਿੱਧੀ ਦੇ ਰਸਤੇ ਵੀ ਖੁੱਲ੍ਹਦੇ ਹਨ।
ਕੂਨੋ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਜਦੋਂ ਚੀਤੇ ਫਿਰ ਤੋਂ ਦੌੜਨਗੇ, ਤਾਂ ਇੱਥੋਂ ਦਾਘਾਹ ਦੇ ਮੈਦਾਨ ਈਕੋ-ਸਿਸਟਮ ਫਿਰ ਤੋਂ ਬਹਾਲ ਹੋਵੇਗਾ, ਜੈਵ-ਵਿਭਿੰਨਤਾ ਹੋਰ ਵਧੇਗੀ।
ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚਈਕੋ-ਟੂਰਿਜ਼ਮ ਵੀ ਵਧੇਗਾ, ਇੱਥੇ ਵਿਕਾਸ ਦੀਆਂ ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਜਨਮ ਲੈਣਗੀਆਂ, ਰੋਜ਼ਗਾਰ ਦੇ ਅਵਸਰ ਵਧਣਗੇ।
ਕੂਨੋ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਛੱਡੇ ਗਏ ਚੀਤਿਆਂ ਨੂੰ ਦੇਖਣ ਦੇ ਲਈ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਕੁਝ ਮਹੀਨੇ ਦਾ ਧੀਰਜ ਦਿਖਾਉਣਾ ਹੋਵੇਗਾ,ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਹੋਵੇਗਾ।
ਸਾਨੂੰ ਆਪਣੇ ਪ੍ਰਯਾਸਾਂ ਨੂੰ ਵਿਫ਼ਲ ਨਹੀਂ ਹੋਣ ਦੇਣਾ ਹੈ।
ਦੁਨੀਆ ਅੱਜ ਜਦੋਂ ਪ੍ਰਕ੍ਰਿਤੀ ਅਤੇ ਵਾਤਾਵਰਣ ਦੇ ਵੱਲ ਦੇਖਦੀ ਹੈ ਤਾਂਟਿਕਾਊ ਵਿਕਾਸ ਦੀ ਬਾਤ ਕਰਦੀ ਹੈ।
ਸਾਡੇ ਆਸਪਾਸ ਰਹਿਣ ਵਾਲੇ ਛੋਟੇ ਤੋਂ ਛੋਟੇ ਜੀਵ ਦੀ ਵੀ ਚਿੰਤਾ ਕਰਨਾ ਸਾਨੂੰ ਸਿਖਾਇਆ ਜਾਂਦਾ ਹੈ।
ਫਿਰ ਕਿਸੇ ਪੂਰੀ ਜੀਵ-ਜਾਤੀ ਦਾ ਹੀ ਅਸਤਿੱਤਵ ਹੀ ਅਗਰ ਸਾਡੀ ਵਜ੍ਹਾ ਨਾਲ ਮਿਟ ਜਾਵੇ, ਇਹ ਅਸੀਂ ਕਿਵੇਂ ਸਵੀਕਾਰ ਕਰ ਸਕਦੇ ਹਾਂ?
ਅੱਜ ਅਫਰੀਕਾ ਦੇ ਕੁਝ ਦੇਸ਼ਾਂ,ਇਰਾਨ ਵਿੱਚ ਚੀਤੇ ਪਾਏ ਜਾਂਦੇ ਹਨ, ਲੇਕਿਨ ਭਾਰਤ ਦਾ ਨਾਮ ਉਸ ਲਿਸਟ ਤੋਂ ਬਹੁਤ ਪਹਿਲਾਂ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਸੀ।
ਆਉਣ ਵਾਲੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਬੱਚਿਆਂ ਨੂੰ ਇਸ ਵਿਡੰਬਨਾ ਤੋਂ ਨਹੀਂ ਗੁਜਰਨਾ ਪਵੇਗਾ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ,ਉਹ ਚੀਤੇ ਨੂੰ ਆਪਣੇ ਹੀ ਦੇਸ਼ ਵਿੱਚ, ਕੂਨੋ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਦੌੜਦਾ ਦੇਖ ਪਾਉਣਗੇ।
ਅੱਜ 21ਵੀਂ ਸਦੀ ਦਾ ਭਾਰਤ, ਪੂਰੀ ਦੁਨੀਆ ਨੂੰ ਸੰਦੇਸ਼ ਦੇ ਰਿਹਾ ਹੈ ਕਿਆਰਥਿਕਤਾ ਅਤੇ ਈਕੋਲੋਜੀ ਕੋਈ ਵਿਰੋਧਾਭਾਸੀ ਖੇਤਰ ਨਹੀਂ ਹਨ।
2014 ਵਿੱਚ ਸਾਡੀ ਸਰਕਾਰ ਬਣਨ ਦੇ ਬਾਅਦ ਤੋਂ ਦੇਸ਼ ਵਿੱਚ ਕਰੀਬ-ਕਰੀਬ ਢਾਈ ਸੌ ਨਵੇਂ ਸੁਰੱਖਿਅਤ ਖੇਤਰ ਜੋੜੇ ਗਏ ਹਨ।
ਸਾਡੇਇੱਥੇ ਏਸ਼ਿਆਈ ਸ਼ੇਰਾਂ ਦੀ ਸੰਖਿਆ ਵਿੱਚ ਵੀ ਬੜਾ ਇਜਾਫਾ (ਵਾਧਾ) ਹੋਇਆ ਹੈ।
ਅੱਜ ਗੁਜਰਾਤ ਦੇਸ਼ ਵਿੱਚ ਏਸ਼ਿਆਈ ਸ਼ੇਰਾਂ ਦਾ ਬੜਾ ਖੇਤਰ ਬਣ ਕੇ ਉੱਭਰਿਆ ਹੈ।
ਇਸ ਦੇ ਪਿੱਛੇ ਦਹਾਕਿਆਂ ਦੀ ਮਿਹਨਤ,ਰਿਸਰਚ ਬੇਸਡ ਨੀਤੀਆਂ ਅਤੇ ਜਨ-ਭਾਗੀਦਾਰੀ ਦੀ ਬੜੀ ਭੂਮਿਕਾ ਹੈ।
ਮੈਨੂੰ ਯਾਦ ਹੈ,ਅਸੀਂ ਗੁਜਰਾਤ ਵਿੱਚ ਇੱਕ ਸੰਕਲਪ ਲਿਆ ਸੀ- ਅਸੀਂ ਜੰਗਲੀ ਜੀਵਾਂ ਦੇ ਲਈ ਸਨਮਾਨ ਵਧਾਵਾਂਗੇ, ਅਤੇ ਸੰਘਰਸ਼ ਘਟਾਵਾਂਗੇ।
ਦੇਸ਼ ਵਿੱਚ ਵੀ,ਬਾਘ ਦੀ ਸੰਖਿਆ ਨੂੰ ਦੁੱਗਣਾ ਕਰਨ ਦਾ ਜੋ ਲਕਸ਼ ਤੈਅ ਕੀਤਾ ਗਿਆ ਸੀ ਅਸੀਂ ਉਸ ਨੂੰ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਹਾਸਲ ਕੀਤਾ ਹੈ।
ਭਾਰਤ ਹੀ ਨਹੀਂ,ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਕਰੋੜਾਂ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਵੈਟਲੈਂਡ ਈਕੋਲੋਜੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ।
ਦੇਸ਼ ਦੇ ਇਨ੍ਹਾਂ ਪ੍ਰਯਾਸਾਂ ਦਾ ਪ੍ਰਭਾਵ ਆਉਣ ਵਾਲੀਆਂ ਸਦੀਆਂ ਤੱਕ ਦਿਖੇਗਾ, ਅਤੇ ਪ੍ਰਗਤੀ ਦੇ ਨਵੇਂ ਪਥ ਖੋਲ੍ਹੇਗਾ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ, ਭਾਰਤ ਦੇ ਪ੍ਰਯਾਸ ਅਤੇ ਪਰੰਪਰਾਵਾਂ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਪੂਰੀ ਮਾਨਵਤਾ ਦਾ ਪਥਪ੍ਰਦਰਸ਼ਨ ਕਰਨਗੀਆਂ,ਬਿਹਤਰ ਵਿਸ਼ਵ ਦੇ ਸੁਪਨੇ ਨੂੰ ਤਾਕਤ ਦੇਣਗੀਆਂ।
“ਉੱਤਰ–ਪੂਰਬ, ਜਿਸ ਨੂੰ ਨੇਤਾਜੀ ਨੇ ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਦਾ ਗੇਟਵੇਅ ਕਿਹਾ ਸੀ, ਹੁਣ ਨਵ–ਭਾਰਤ ਦੇ ਸੁਪਨੇ ਸਾਕਾਰ ਕਰਨ ਵਾਲਾ ਗੇਟਵੇਅ ਬਣ ਰਿਹਾ ਹੈ”
“ਅਸੀਂ ਉੱਤਰ–ਪੂਰਬ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਅਮਲੀ ਰੂਪ ਦੇਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ”
“ਅੱਜ ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨ ਮਣੀਪੁਰ ਦੇ ਖਿਡਾਰੀਆਂ ਤੋਂ ਪ੍ਰੇਰਣਾ ਹਾਸਲ ਕਰ ਰਹੇ ਹਨ”
“ਮਣੀਪੁਰ ਇੱਕ ‘ਪਾਬੰਦੀਆਂ ਵਾਲੇ ਰਾਜ’ ਤੋਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਪਾਰ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲਾ ਰਾਜ ਬਣ ਚੁੱਕਿਆ ਹੈ”
“ਸਾਨੂੰ ਮਣੀਪੁਰ ‘ਚ ਸਥਿਰਤਾ ਵੀ ਕਾਇਮ ਰੱਖਣੀ ਹੋਵੇਗੀ ਤੇ ਮਣੀਪੁਰ ਨੂੰ ਵਿਕਾਸ ਦੇ ਨਵੇਂ ਸਿਖ਼ਰਾਂ ਤੱਕ ਲਿਜਾਣਾ ਹੋਵੇਗਾ; ਸਿਰਫ਼ ਦੋਹਰੇ ਇੰਜਣ ਵਾਲੀ ਸਰਕਾਰ ਹੀ ਇਹ ਕੰਮ ਕਰ ਸਕਦੀ ਹੈ”
ਹੁਣ ਤੋਂ ਕੁਝ ਦਿਨ ਬਾਅਦ 21 ਜਨਵਰੀ ਨੂੰ ਮਣੀਪੁਰ ਨੂੰ ਰਾਜ ਦਾ ਦਰਜਾ ਮਿਲੇ, 50 ਸਾਲ ਪੂਰੇ ਹੋ ਜਾਣਗੇ।
ਦੇਸ਼ ਇਸ ਸਮੇਂ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ’ਤੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਵੀ ਮਨਾ ਰਿਹਾ ਹੈ।
ਮੈਂ ਪਹਿਲਾਂ ਵੀ ਕਿਹਾ ਹੈ ਕਿ ਦੇਸ਼ ਦਾ ਪੂਰਬੀ ਹਿੱਸਾ, ਨੌਰਥ ਈਸਟ, ਭਾਰਤ ਦੇ ਵਿਕਾਸ ਦਾ ਪ੍ਰਮੁੱਖ ਸਰੋਤ ਬਣੇਗਾ।
ਅੱਜ ਅਸੀਂ ਦੇਖ ਰਹੇ ਹਾਂ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਮਣੀਪੁਰ ਅਤੇ ਨੌਰਥ ਈਸਟ, ਭਾਰਤ ਦੇ ਭਵਿੱਖ ਵਿੱਚ ਨਵੇਂ ਰੰਗ ਭਰ ਰਿਹਾ ਹੈ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਆਵਾਸ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਕਰੀਬ 80 ਹਜ਼ਾਰ ਘਰਾਂ ਨੂੰ ਮਨਜ਼ੂਰੀ, ਇਹ ਤੁਹਾਡੇ ਇੱਕ ਵੋਟ ਦੀ ਤਾਕਤ ਦਾ ਹੀ ਕਮਾਲ ਹੈ।
ਮੈਂ ਜਦੋਂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਹੀਂ ਬਣਿਆ ਸੀ, ਉਸ ਤੋਂ ਪਹਿਲਾਂ ਵੀ ਅਨੇਕਾਂ ਵਾਰ ਮਣੀਪੁਰ ਆਇਆ ਸੀ।
ਅਤੇ ਇਸ ਲਈ 2014 ਦੇ ਬਾਅਦ ਮੈਂ ਦਿੱਲੀ ਨੂੰ, ਪੂਰੀ ਦਿੱਲੀ ਨੂੰ, ਭਾਰਤ ਸਰਕਾਰ ਨੂੰ ਤੁਹਾਡੇ ਦਰਵਾਜ਼ੇ ਤੱਕ ਲੈ ਕੇ ਆ ਗਿਆ।
ਅੱਜ ਸਾਡੀ ਸਰਕਾਰ ਦੀ ਸੱਤ ਵਰ੍ਹਿਆਂ ਦੀ ਮਿਹਨਤ ਪੂਰੇ ਨੌਰਥ ਈਸਟ ਵਿੱਚ ਦਿਖ ਰਹੀ ਹੈ, ਮਣੀਪੁਰ ਵਿੱਚ ਦਿਖ ਰਹੀ ਹੈ।
ਅੱਜ ਮਣੀਪੁਰ ਬਦਲਾਅ ਦਾ, ਇੱਕ ਨਵੇਂ ਕਾਰਜ-ਸੱਭਿਆਤਾਰ ਦਾ ਪ੍ਰਤੀਕ ਬਣ ਰਿਹਾ ਹੈ।
ਲੇਕਿਨ ਅਸੀਂ ਪੂਰਬ ਉੱਤਰ ਲਈ ‘ਐਕਟ ਈਸਟ’ ਦਾ ਸੰਕਲਪ ਲਿਆ ਹੈ।
ਈਸ਼ਵਰ ਨੇ ਇਸ ਖੇਤਰ ਨੂੰ ਇਤਨੇ ਕੁਦਰਤੀ ਸੰਸਾਧਨ ਦਿੱਤੇ ਹਨ, ਇਤਨੀ ਸਮਰੱਥਾ ਦਿੱਤੀ ਹੈ।
ਨੌਰਥ ਈਸਟ ਦੀਆਂ ਇਨ੍ਹਾਂ ਸੰਭਾਵਨਾਵਾਂ ’ਤੇ ਹੁਣ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ।
ਪੂਰਬ ਉੱਤਰ ਹੁਣ ਭਾਰਤ ਦੇ ਵਿਕਾਸ ਦਾ ਗੇਟਵੇ ਬਣ ਰਿਹਾ ਹੈ।
ਮਣੀਪੁਰ ਦੇਸ਼ ਦੇ ਲਈ ਇੱਕ ਤੋਂ ਇੱਕ ਨਾਯਾਬ ਰਤਨ ਦੇਣ ਵਾਲਾ ਰਾਜ ਰਿਹਾ ਹੈ।
ਇੱਥੋਂ ਦੇ ਨੌਜਵਾਨਾਂ ਨੇ, ਅਤੇ ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਮਣੀਪੁਰ ਦੀਆਂ ਬੇਟੀਆਂ ਨੇ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਭਾਰਤ ਦਾ ਝੰਡਾ ਉਠਾਇਆ ਹੈ, ਮਾਣ ਨਾਲ ਦੇਸ਼ ਦਾ ਸਿਰ ਉੱਚਾ ਕੀਤਾ ਹੈ।
ਜਿਨ੍ਹਾਂ ਸਮਝੌਤਿਆਂ ਦਾ ਦਹਾਕਿਆਂ ਤੋਂ ਇੰਤਜ਼ਾਰ ਸੀ, ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਉਹ ਇਤਿਹਾਸਕ ਸਮਝੌਤੇ ਵੀ ਕਰਕੇ ਦਿਖਾਏ ਹਨ।
ਮਣੀਪੁਰ blockade state ਤੋਂ ਇੰਟਰਨੈਸ਼ਨਲ ਟ੍ਰੇਡ ਦੇ ਲਈ ਰਸਤੇ ਦੇਣ ਵਾਲਾ ਸਟੇਟ ਬਣ ਗਿਆ ਹੈ।
ਅਤੇ ਇਹ ਕੰਮ, ਡਬਲ ਇੰਜਣ ਦੀ ਸਰਕਾਰ ਹੀ ਕਰ ਸਕਦੀ ਹੈ।
World Economic Forum ਵਿੱਚ ਜੁਟੇ ਦੁਨੀਆ ਦੇ ਦਿੱਗਜਾਂ ਦਾ, 130 ਕਰੋੜ ਭਾਰਤੀਆਂ ਦੀ ਤਰਫ ਤੋਂ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਅੱਜ ਜਦ ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਤਾਂ ਭਾਰਤ, ਕੋਰੋਨਾ ਦੀ ਇੱਕ ਹੋਰ ਵੇਵ ਨਾਲ ਸਾਵਧਾਨੀ ਅਤੇ ਸਤਰਕਤਾ ਦੇ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰ ਰਿਹਾ ਹੈ।
ਭਾਰਤ ਵਿੱਚ ਅੱਜ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰ੍ਹੇ ਹੋਣ ਦਾ ਉਤਸ਼ਾਹ ਵੀ ਹੈ ਅਤੇ ਭਾਰਤ ਅੱਜ ਸਿਰਫ਼ ਇੱਕ ਸਾਲ ਵਿੱਚ ਹੀ 160 ਕਰੋੜ ਕੋਰੋਨਾ ਵੈਕਸੀਨ ਡੋਜ਼ ਦੇਣ ਦੇ ਆਤਮਵਿਸ਼ਵਾਸ ਨਾਲ ਵੀ ਭਰਿਆ ਹੋਇਆ ਹੈ।
ਕੋਰੋਨਾ ਦੇ ਇਸ ਸਮੇਂ ਵਿੱਚ ਅਸੀਂ ਦੇਖਿਆ ਹੈ ਕਿ ਕਿਵੇਂ ਭਾਰਤ ‘One Earth, One Health’, ਇਸ ਵਿਜ਼ਨ ‘ਤੇ ਚਲਦੇ ਹੋਏ, ਅਨੇਕਾਂ ਦੇਸ਼ਾਂ ਨੂੰ ਜ਼ਰੂਰੀ ਦਵਾਈਆਂ ਦੇ ਕੇ, ਵੈਕਸੀਨ ਦੇ ਕੇ, ਕਰੋੜਾਂ ਜੀਵਨ ਬਚਾ ਰਿਹਾ ਹੈ।
ਅੱਜ ਭਾਰਤ ਦੁਨੀਆ ਦਾ ਤੀਸਰਾ ਸਭ ਤੋਂ ਬੜਾ pharma producer ਹੈ, pharmacy to the world ਹੈ।
ਬੀਤੇ ਸਾਲਾਂ ਵਿੱਚ ਜੋ ਡਿਜੀਟਲ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਭਾਰਤ ਨੇ develop ਅਤੇ adopt ਕੀਤਾ ਹੈ, ਉਹ ਅੱਜ ਭਾਰਤ ਦੀ ਬਹੁਤ ਬੜੀ ਤਾਕਤ ਹੈ।
ਅਸੀਂ ਲਗਾਤਾਰ ਪ੍ਰਯਾਸ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਹਰ ਚੁਣੌਤੀ ਨੂੰ ਦੂਰ ਕਰੀਏ।
ਭਾਰਤ ਨੇ ਆਪਣੇ corporate tax rates ਨੂੰ simplify ਕਰਕੇ, ਘੱਟ ਕਰਕੇ, ਉਸ ਦੁਨੀਆ ਵਿੱਚ most competitive ਬਣਾਇਆ ਹੈ।
ਬੀਤੇ ਸਾਲ ਹੀ ਸਾਨੂੰ 25 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ compliances ਘੱਟ ਕੀਤੇ ਹਨ।
ਭਾਰਤ ਨੇ Drones, Space, Geo-spatial mapping ਜੈਸੇ ਕਈ ਸੈਕਟਰਸ ਨੂੰ ਵੀ Deregulate ਕਰ ਦਿੱਤਾ ਹੈ।
ਭਾਰਤ ਨੇ IT ਸੈਕਟਰ ਅਤੇ BPO ਨਾਲ ਜੁੜੇ outdated telecom regulations ਵਿੱਚ ਬੜੇ Reforms ਕੀਤੇ ਹਨ।
ਇਨ੍ਹਾਂ ਪ੍ਰਯਾਸਾਂ ਦੇ ਵਿੱਚ, ਸਾਨੂੰ ਇਹ ਵੀ ਮੰਨਣਾ ਹੋਵੇਗਾ ਕਿ ਸਾਡੀ Lifestyle ਵੀ Climate ਦੇ ਲਈ ਇੱਕ ਬੜੀ ਚੁਣੌਤੀ ਹੈ।
ਇਸ ਲਈ, ਮਿਸ਼ਨ LIFE ਦਾ global mass movement ਬਣਨਾ ਜ਼ਰੂਰੀ ਹੈ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ, ਦਾਵੋਸ ਵਿੱਚ ਹੋ ਰਹੀਆਂ ਚਰਚਾਵਾਂ ਵਿੱਚ ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਵੀ ਸਕਾਰਾਤਮਕ ਸੰਵਾਦ ਹੋਵੇਗਾ।
ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਦਰਮਿਆਨ ਅੱਜ ਦੁਨੀਆ ਨੂੰ ਨਵੇਂ ਰਸਤਿਆਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਨਵੇਂ ਸੰਕਲਪਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਅੱਜ ਦੁਨੀਆ ਦੇ ਹਰ ਦੇਸ਼ ਨੂੰ ਇੱਕ-ਦੂਸਰੇ ਦੇ ਸਹਿਯੋਗ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਕਿਤੇ ਅਧਿਕ ਜ਼ਰੂਰਤ ਹੈ।
ਇਹੀ ਬਿਹਤਰ ਭਵਿੱਖ ਦਾ ਰਸਤਾ ਹੈ।
ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਡਾਵੋਸ ਵਿੱਚ ਹੋ ਰਹੀ ਇਹ ਚਰਚਾ, ਇਸ ਭਾਵਨਾ ਨੂੰ ਵਿਸਤਾਰ ਦੇਵੇਗੀ।
“ਮੇਘਾਲਿਆ ਨੇ ਦੁਨੀਆ ਨੂੰ ਪ੍ਰਕਿਰਤੀ, ਪ੍ਰਗਤੀ, ਸਾਂਭ-ਸੰਭਾਲ਼ ਅਤੇ ਈਕੋ-ਸਸਟੇਨੇਬਿਲਿਟੀ ਦਾ ਸੰਦੇਸ਼ ਦਿੱਤਾ ਹੈ”
“ਦੇਸ਼ ਨੂੰ ਮੇਘਾਲਿਆ ਦੇ ਸਮ੍ਰਿੱਧ ਖੇਡ ਸੱਭਿਆਚਾਰ ਤੋਂ ਵੱਡੀਆਂ ਉਮੀਦਾਂ ਹਨ"
ਸਾਰੇ ਮੇਘਾਲਿਆ ਵਾਸੀਆਂ ਨੂੰ ਰਾਜ ਦੀ ਸਥਾਪਨਾ ਦੇ Golden Jubilee Celebration ਦੀ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ!
ਮੇਘਾਲਿਆ ਦੇ ਨਿਰਮਾਣ ਅਤੇ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਦੇਣ ਵਾਲੇ ਹਰੇਕ ਵਿਅਕਤੀ ਦਾ ਮੈਂ ਅੱਜ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਤਿੰਨ-ਚਾਰ ਦਹਾਕੇ ਦੇ ਅੰਤਰਾਲ ਦੇ ਬਾਅਦ ਇੱਕ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦਾ ਇਸ ਆਯੋਜਨ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣਾ, ਸ਼ਿਲੌਂਗ ਪਹੁੰਚਣਾ, ਮੇਰੇ ਲਈ ਯਾਦਗਾਰੀ ਅਨੁਭਵ ਸੀ।
ਮੇਘਾਲਿਆ ਨੇ ਪ੍ਰਕ੍ਰਿਤੀ ਅਤੇ ਪ੍ਰਗਤੀ ਦਾ, conservation ਅਤੇ eco-sustainability ਦਾ ਸੰਦੇਸ਼ ਦੁਨੀਆ ਨੂੰ ਦਿੱਤਾ ਹੈ।
ਵਿਸ਼ੇਸ਼ ਤੌਰ ‘ਤੇ ਬਿਹਤਰ ਰੋਡ, ਰੇਲ ਅਤੇ ਏਅਰ ਕਨੈਕਟੀਵਿਟੀ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨ ਦੇ ਲਈ ਕੇਂਦਰ ਸਰਕਾਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕਮਿਟੇਡ ਹੈ।
ਟੂਰਿਜ਼ਮ ਅਤੇ ਔਰਗੈਨਿਕ ਫਾਰਮਿੰਗ ਦੇ ਇਲਾਵਾ ਵੀ ਮੇਘਾਲਿਆ ਵਿੱਚ ਨਵੇਂ ਸੈਕਟਰਸ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਪ੍ਰਯਾਸ ਜ਼ਰੂਰੀ ਹਨ।
ਅਸਮੀਆ ਭਾਸ਼ਾ ਵਿੱਚ ਨੌਰਥ ਈਸਟ ਦੀ ਸਸ਼ਕਤ ਆਵਾਜ਼, ਦੈਨਿਕ ਅਗਰਦੂਤ, ਨਾਲ ਜੁੜੇ ਸਭ ਸਾਥੀਆਂ, ਪੱਤਰਕਾਰ, ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਪਾਠਕਾਂ ਨੂੰ 50 ਵਰ੍ਹੇ –ਪੰਜ ਦਹਾਕਿਆਂ ਦੀ ਇਸਸੁਨਹਿਰੀ ਯਾਤਰਾ ਦੇ ਲਈ ਮੈਂ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ, ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਵਰ੍ਹੇ ਵਿੱਚ ਦੈਨਿਕ ਅਗਰਦੂਤ ਦੀ ਗੋਲਡਨ ਜੁਬਲੀ ਸਮਾਰੋਹ ਸਿਰਫ਼ ਇੱਕ ਪੜਾਅ ’ਤੇ ਪਹੁੰਚਣਾ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਇਹ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਪੱਤਰਕਾਰਤਾ (ਪੱਤਰਕਾਰੀ) ਦੇ ਲਈ, ਰਾਸ਼ਟਰੀ ਕਰਤੱਵਾਂ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਵੀ ਹੈ।
ਅਸਾਮ ਦੇ ਅਨੇਕ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਆਮ ਜੀਵਨ ਬਹੁਤ ਅਧਿਕ ਪ੍ਰਭਾਵਿਤ ਹੋਇਆ ਹੈ।
ਹਿਮੰਤਾ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਟੀਮ ਰਾਹਤ ਅਤੇ ਬਚਾਅ ਦੇ ਲਈ ਦਿਨ-ਰਾਤ ਮਿਹਨਤ ਕਰ ਰਹੀ ਹੈ।
ਮੈਂ ਅੱਜ ਅਸਾਮ ਦੇ ਲੋਕਾਂ ਨੂੰ, ਅਗਰਦੂਤ ਦੇ ਪਾਠਕਾਂ ਨੂੰ ਇਹ ਭਰੋਸਾ ਦਿਵਾਉਂਦਾ ਹਾਂ ਕੇਂਦਰ ਅਤੇ ਰਾਜ ਸਰਕਾਰ ਮਿਲ ਕੇ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਮੁਸ਼ਕਿਲਾਂ ਘੱਟ ਕਰਨ ਵਿੱਚ ਜੁਟੀਆਂ ਹੋਈਆਂ ਹਨ।
ਅੱਜ ਵੀ ਇਹ ਪੱਤਰਕਾਰਤਾ (ਪੱਤਰਕਾਰੀ) ਆਮ ਜਨ ਨੂੰ ਸਰਕਾਰ ਅਤੇ ਸਰੋਕਾਰ ਨਾਲ ਜੋੜਨ ਵਿੱਚ ਬਹੁਤ ਬੜੀ ਸੇਵਾ ਕਰ ਰਹੀ ਹੈ।
ਡਿਜੀਟਲ ਇੰਡੀਆ ਵੀਕ 2022 ਦਾ ਥੀਮ: ਨਿਊ ਇੰਡੀਆ ਦੇ ਟੈਕੇਡ ਨੂੰ ਉਤਪ੍ਰੇਰਿਤ ਕਰਨਾ
"ਭਾਰਤ ਚੌਥੀ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ, ਉਦਯੋਗ 4.0 ਵਿੱਚ ਦੁਨੀਆ ਦੀ ਅਗਵਾਈ ਕਰ ਰਿਹਾ ਹੈ"
"ਭਾਰਤ ਨੇ ਔਨਲਾਈਨ ਹੋ ਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਲਾਈਨਾਂ ਹਟਾ ਦਿੱਤੀਆਂ ਹਨ"
“ਡਿਜੀਟਲ ਇੰਡੀਆ ਨੇ ਸਰਕਾਰ ਨੂੰ ਨਾਗਰਿਕਾਂ ਦੇ ਦਰਵਾਜ਼ੇ ਅਤੇ ਫੋਨਾਂ ਤੱਕ ਪਹੁੰਚਾਇਆ ਹੈ”
ਅੱਜ ਭਾਰਤ, ਅਗਲੇ ਤਿੰਨ-ਚਾਰ ਸਾਲ ਵਿੱਚ ਇਲੈਕਟ੍ਰੌਨਿਕ ਮੈਨੂਫੈਕਚਰਿੰਗ ਨੂੰ 300 ਬਿਲੀਅਨ ਡਾਲਰ ਤੋਂ ਵੀ ਉੱਪਰ ਲੈ ਜਾਣ ਦੇ ਲਕਸ਼ ‘ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ।
ਭਾਰਤ Chip Taker ਤੋਂ Chip Maker ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ।
ਨਮਸਤੇ, ਗੁਜਰਾਤ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਭੂਪੇਂਦਰ ਭਾਈ ਪਟੇਲ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਪਰਿਸ਼ਦ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀ ਸ਼੍ਰੀ ਅਸ਼ਵਿਨੀ ਵੈਸ਼ਣਵ ਜੀ, ਸ਼੍ਰੀ ਰਾਜੀਵ ਚੰਦਰਸ਼ੇਖਰ ਜੀ, ਅਲੱਗ-ਅਲੱਗ ਰਾਜਾਂ ਤੋਂ ਜੁੜੇ ਸਾਰੇ ਪ੍ਰਤੀਨਿਧੀ , ਡਿਜੀਟਲ ਇੰਡੀਆ ਦੇ ਸਾਰੇ ਲਾਭਾਰਥੀ, ਸਟਾਰਟ ਅੱਪਸ ਅਤੇ ਇੰਡਸਟ੍ਰੀ ਤੋਂ ਜੁੜੇ ਸਾਰੇ ਸਾਥੀ, ਐਕਸਪਰਟਸ, ਅਕਦਮੀਸ਼ੀਅਨਸ (ਸਿੱਖਿਆ ਸ਼ਾਸਤਰੀ), researchers, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
ਅੱਜ ਦਾ ਇਹ ਪ੍ਰੋਗਰਾਮ, 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਨਿਰੰਤਰ ਆਧੁਨਿਕ ਹੁੰਦੇ ਭਾਰਤ ਦੀ ਇੱਕ ਝਲਕ ਲੈ ਕੇ ਆਇਆ ਹੈ।
ਟੈਕਨੋਲੋਜੀ ਦਾ ਸਹੀ ਇਸਤੇਮਾਲ ਪੂਰੀ ਮਾਨਵਤਾ ਦੇ ਲਈ ਕਿਤਨਾ ਕ੍ਰਾਂਤੀਕਾਰੀ ਹੈ, ਇਸ ਦੀ ਉਦਾਹਾਰਣ ਭਾਰਤ ਨੇ ਡਿਜੀਟਲੀ ਇੰਡੀਆ ਅਭਿਯਾਨ ਦੇ ਤੌਰ ’ਤੇ ਪੂਰੇ ਵਿਸ਼ਵ ਦੇ ਸਾਹਮਣੇ ਰੱਖਿਆ ਹੈ।
ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਅੱਠ ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਹੋਇਆ ਇਹ ਅਭਿਯਾਨ, ਬਦਲਦੇ ਹੋਏ ਸਮੇਂ ਦੇ ਨਾਲ ਖੁਦ ਨੂੰ ਵਿਸਤਾਰ ਦਿੰਦਾ ਰਿਹਾ ਹੈ।
ਹਰ ਸਾਲ ਡਿਜੀਟਲ ਇੰਡੀਆ ਅਭਿਯਾਨ ਵਿੱਚ ਨਵੇਂ ਆਯਾਮ ਜੁੜੇ ਹਨ, ਨਵੀਂ ਟੈਕਨੋਲੋਜੀ ਦਾ ਸਮਾਵੇਸ਼ ਹੋਇਆ ਹੈ।
ਹੁਣੇ ਤੁਸੀਂ ਛੋਟੀਆਂ-ਛੋਟੀਆਂ ਵੀਡੀਓ ਵਿੱਚ ਦੇਖਿਆ, myScheme ਹੋਵੇ, ਭਾਸ਼ਿਣੀ-ਭਾਸ਼ਾਦਾਨ ਹੋਵੇ, Digital India – ਜੇਨੀਸਿਸ ਹੋਵੇ, Chips to startup program ਹੋਵੇ, ਜਾ ਬਾਕੀ ਸਾਰੇ ਪ੍ਰੋਡਕਟਸ, ਇਹ ਸਾਰੇ ਪ੍ਰੋਡਕਟਸ, ਇਹ ਸਾਰੇ Ease of living ਅਤੇ Ease of doing business ਨੂੰ ਮਜ਼ਬੂਤੀ ਦੇਣ ਵਾਲੇ ਹਨ।
ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਇਨ੍ਹਾਂ ਦਾ ਬੜਾ ਲਾਭ ਭਾਰਤ ਦੇ ਸਟਾਰਟ ਅੱਪ ਈਕੋਸਿਸਟਮ ਨੂੰ ਹੋਵੇਗਾ।
ਲੇਕਿਨ ਅੱਜ ਅਸੀਂ ਇਹ ਗਰਵ (ਮਾਣ) ਨਾਲ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਭਾਰਤ ਚੌਥੀ ਉਦਯੋਗਿਕ ਕ੍ਰਾਂਤੀ, ਇੰਡਸਟ੍ਰੀ 4.0, ਅੱਜ ਭਾਰਤ ਗਰਵ (ਮਾਣ) ਨਾਲ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਹਿੰਦੁਸਤਾਨ ਦੁਨੀਆ ਨੂੰ ਦਿਸ਼ਾ ਦੇ ਰਿਹਾ ਹੈ।
ਡਿਜੀਟਲ ਇੰਡੀਆ ਅਭਿਯਾਨ ਨੇ ਜੋ ਇੱਕ ਬਹੁਤ ਬੜਾ ਕੰਮ ਕੀਤਾ ਹੈ ਉਹ ਹੈ ਸ਼ਹਿਰ ਅਤੇ ਪਿੰਡਾਂ ਦੇ ਦਰਮਿਆਨ ਦੀ ਖਾਈ ਨੂੰ ਘੱਟ ਕਰਨਾ।
ਪਿੰਡ ਅਤੇ ਸ਼ਹਿਰ ਦੀ ਖਾਈ ਭਰੇਗੀ, ਇਸ ਦੀ ਵੀ ਕੋਈ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦਾ ਸੀ।
ਪਿੰਡ ਵਿੱਚ ਸੈਂਕੜੇ ਸਰਕਾਰੀ ਸੇਵਾਵਾਂ ਡਿਜੀਟਲੀ ਦੇਣ ਦੇ ਲਈ ਪਿਛਲੇ 8 ਵਰ੍ਹੇ ਵਿੱਚ 4 ਲੱਖ ਤੋਂ ਅਧਿਕ ਨਵੇਂ ਕੌਮਨ ਸਰਵਿਸ ਸੈਂਟਰ ਜੋੜੇ ਜਾ ਚੁੱਕੇ ਹਨ।
ਅੱਜ ਪਿੰਡ ਦੇ ਲੋਕ , ਇਨ੍ਹਾਂ ਕੇਂਦਰਾਂ ਤੋਂ ਡਿਜੀਟਲ ਇੰਡੀਆ ਦਾ ਲਾਭ ਲੈ ਰਹੇ ਹਨ।
ਇਸ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵੀਕ ਦੇ ਲਈ ਮੈਂ ਤੁਹਾਨੂੰ ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
ਇਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਗੁਜਰਾਤ ਵਿੱਚ ਕਰਨ ਦੇ ਲਈ ਮੈਂ ਡਿਪਾਰਟਮੈਂਟ ਨੂੰ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ ਅਤੇ ਇਤਨਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰੋਗਰਾਮ ਕਰਨ ਦੇ ਲਈ ਅਭਿੰਨਦਨ ਕਰਦਾ ਹਾਂ।
ਅਤੇ ਦੇਸ਼ਭਰ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਲਈ ਇਹ ਪ੍ਰੇਰਣਾ ਬਣ ਕੇ ਰਹੇਗਾ, ਇਸੇ ਵਿਸ਼ਵਾਸ ਦੇ ਨਾਲ ਆਪ ਸਭ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਡਬਲਿਊਐੱਚਓ ਡੀਜੀ ਨੇ ਜਨਤਕ ਸਿਹਤ ਵਿੱਚ ਨਵੀਨਤਾ ਦੀ ਸ਼ਕਤੀ ਦੀ ਵਰਤੋਂ ਲਈ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੀ ਤਾਰੀਫ਼ ਕੀਤੀ
ਡੀਜੀ ਨੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੂੰ ਕਿਹਾ, "ਤੁਹਾਡਾ ਸਮਰਥਨ ਰਵਾਇਤੀ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀ ਲਿਆਵੇਗਾ"
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਡਾ.ਟੇਡਰੋਸ ਗ਼ੈਬਰੇਯਸਸ ਨੂੰ ਗੁਜਰਾਤੀ ਨਾਮ ‘ਤੁਲਸੀ ਭਾਈ’ ਦਿੱਤਾ
"ਆਯੁਸ਼ ਦੇ ਖੇਤਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਅਤੇ ਨਵੀਨਤਾ ਦੀਆਂ ਬੇਅੰਤ ਸੰਭਾਵਨਾਵਾਂ ਹਨ"
"ਆਯੁਸ਼ ਸੈਕਟਰ 2014 ਵਿੱਚ $3 ਬਿਲੀਅਨ ਤੋਂ ਵੀ ਘੱਟ ਤੋਂ ਵਧ ਕੇ $18 ਬਿਲੀਅਨ ਤੋਂ ਵੱਧ ਹੋਇਆ"
"ਭਾਰਤ ਜੜੀ-ਬੂਟੀਆਂ ਦਾ ਖਜ਼ਾਨਾ ਹੈ, ਇਹ ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ ਸਾਡਾ 'ਗ੍ਰੀਨ ਗੋਲਡ' (ਹਰਾ ਸੋਨਾ) ਹੈ"
“ਪਿਛਲੇ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਨਾਲ 50 ਤੋਂ ਵੱਧ ਸਮਝੌਤਿਆਂ ਨੂੰ ਰਸਮੀ ਰੂਪ ਦਿੱਤਾ ਗਿਆ ਹੈ।
ਮਾਰੀਸ਼ਸ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਨਮਾਨਯੋਗ ਪ੍ਰਵਿੰਦ ਜਗਨਨਾਥ ਜੀ, WHO ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਡਾਕਟਰ ਟੇਡਰੋਸ, ਗੁਜਰਾਤ ਦੇ ਊਰਜਾਵਾਨ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਭੂਪੇਂਦਰ ਭਾਈ ਪਟੇਲ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀ ਸਰਬਾਨੰਦ ਸੋਨੋਵਾਲ ਜੀ, ਮਨਸੁਖ ਭਾਈ ਮਾਂਡਵੀਯਾ ਜੀ, ਮਹੇਂਦਰ ਭਾਈ ਮੁੰਜਪਰਾ ਜੀ, ਦੇਸ਼ ਵਿਦੇਸ਼ ਤੋਂ ਆਏ ਸਾਰੇ diplomats, scientists, entrepreneurs ਅਤੇ experts, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
Global Ayush Investment and Innovation Summit ਵਿੱਚ, ਮੈਂ ਆਪ ਸਭ ਦਾ ਬਹੁਤ- ਬਹੁਤ ਸੁਆਗਤ ਕਰਦਾ ਹਾਂ।
ਅਸੀਂ ਅਕਸਰ ਦੇਖਿਆ ਹੈ ਕਿ ਅਲੱਗ-ਅਲੱਗ ਸੈਕਟਰਸ ਵਿੱਚ ਨਿਵੇਸ਼ ਦੇ ਲਈ ਇਨਵੈਸਟਮੈਂਟ ਸਮਿਟ ਹੁੰਦੀ ਰਹੀ ਹੈ ਅਤੇ ਗੁਜਰਾਤ ਨੇ ਤਾਂ ਵਿਸ਼ੇਸ਼ ਰੂਪ ਤੋਂ ਇੱਕ ਬਹੁਤ ਹੀ ਵਿਆਪਕ ਰੂਪ ਵਿੱਚ ਇਸ ਪਰੰਪਰਾ ਨੂੰ ਅੱਗੇ ਵਧਾਇਆ ਹੈ।
ਲੇਕਿਨ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਆਯੁਸ਼ ਸੈਕਟਰ ਦੇ ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇਨਵੈਸਟਮੈਂਟ ਸਮਿਟ ਹੋ ਰਹੀ ਹੈ।
ਯਾਨੀ ਇਹ ਇਸ ਦਾ ਸਬੂਤ ਹੈ, ਇਸ ਦੌਰ ਵਿੱਚ ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਜੋ ਮਾਡਰਨ ਫਾਰਮਾ ਕੰਪਨੀਆਂ ਹਨ, ਵੈਕਸੀਨ ਮੈਨੂਫੈਕਚਰਰਸ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਉਚਿਤ ਸਮੇਂ ’ਤੇ ਨਿਵੇਸ਼ ਮਿਲਣ ’ਤੇ ਉਨ੍ਹਾਂ ਨੇ ਕਿਤਨਾ ਬੜਾ ਕਮਾਲ ਕਰਕੇ ਦਿਖਾਇਆ।
ਇਨੋਵੇਸ਼ਨ ਅਤੇ ਇਨਵੈਸਟਮੈਂਟ ਕਿਸੇ ਵੀ ਖੇਤਰ ਦੀ ਸਮਰੱਥਾ ਕਈ ਗੁਣਾ ਵਧਾ ਦਿੰਦਾ ਹੈ।
ਹੁਣ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਕਿ ਆਯੁਸ਼ ਖੇਤਰ ਵਿੱਚ ਵੀ ਇਨਵੈਸਟਮੈਂਟ ਨੂੰ ਜ਼ਿਆਦਾ ਤੋਂ ਜ਼ਿਆਦਾ ਵਧਾਇਆ ਜਾਵੇ।
ਆਯੁਸ਼ ਦੇ ਖੇਤਰ ਵਿੱਚ Investment ਅਤੇ Innovation ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਅਸੀਮਿਤ ਹਨ।
ਜਿਸ ਪ੍ਰਕਾਰ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਆਯੁਸ਼ products ਦੀ ਮੰਗ ਵਧ ਰਹੀ ਹੈ, ਉਸ ਨਾਲ ਇਹ ਗ੍ਰੋਥ ਆਉਣ ਵਾਲੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਹੋਰ ਜ਼ਿਆਦਾ ਵਧੇਗੀ।
Nutritional supplements ਹੋਣ, medicines ਦਾ supply chain management ਹੋਵੇ, ਆਯੁਸ਼- ਅਧਾਰਿਤ diagnostic tools ਹੋਣ, ਜਾਂ ਫਿਰ telemedicine, ਹਰ ਤਰਫ਼ Investment ਅਤੇ Innovation ਦੀਆਂ ਨਵੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਹਨ।
ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ All India Institute of Ayurveda ਦੇ ਦੁਆਰਾ ਵਿਕਸਿਤ ਕੀਤੀ ਗਈ ਇੱਕ incubation centre ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਗਿਆ ਹੈ।
ਇੱਕ ਪ੍ਰਕਾਰ ਨਾਲ ਭਾਰਤ ਵਿੱਚ ਅੱਜ ਯੂਨੀਕੌਰਨਸ ਦਾ ਦੌਰ ਹੈ।
ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਬਹੁਤ ਹੀ ਜਲਦੀ ਆਯੁਸ਼ ਦੇ ਸਾਡੇ ਸਟਾਰਟ ਅੱਪਸ ਤੋਂ ਵੀ ਯੂਨੀਕੌਰਨ ਉੱਭਰ ਕੇ ਸਾਹਮਣੇ ਆਵੇਗਾ।
Herbs ਅਤੇ ਮੈਡੀਸਿਨਲ ਪਲਾਂਟ ਦਾ ਉਤਪਾਦਨ, ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ਅਤੇ ਆਜੀਵਿਕਾ ਵਧਾਉਣ ਦਾ ਅੱਛਾ ਸਾਧਨ ਹੋ ਸਕਦਾ ਹੈ।
ਇਸ ਨਾਲ ਆਯੁਸ਼ ਦੇ ਲਈ 150 ਦੇਸ਼ਾਂ ਤੋਂ ਵੀ ਅਧਿਕ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇੱਕ ਵਿਸ਼ਾਲ export market ਖੁੱਲ੍ਹੇਗੀ।
ਸਾਰੇ ਇਜ਼ਰਾਈਲੀ ਮਿੱਤਰਾਂ ਨੂੰ ਭਾਰਤ ਤੋਂ ਨਮਸਕਾਰ ਅਤੇ ਸ਼ਾਲੋਮ।
ਅੱਜ ਦਾ ਦਿਨ ਸਾਡੇ ਸਬੰਧਾਂ ਵਿੱਚ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ।
30 ਸਾਲ ਪਹਿਲਾਂ, ਅੱਜ ਹੀ ਦੇ ਦਿਨ, ਸਾਡੇ ਦਰਮਿਆਨ diplomatic relations ਪੂਰਨ ਰੂਪ ਨਾਲ ਸਥਾਪਿਤ ਹੋਏ ਸਨ।
ਦੋਨਾਂ ਦੇਸ਼ਾਂ ਦੇ ਦਰਮਿਆਨ ਇੱਕ ਨਵੇਂ ਅਧਿਆਇ ਦੀ ਸ਼ੁਰੂਆਤ ਹੋਈ ਸੀ।
ਭਲੇ ਹੀ ਇਹ ਅਧਿਆਇ ਨਵਾਂ ਸੀ, ਲੇਕਿਨ ਸਾਡੇ ਦੋਨਾਂ ਦੇਸ਼ਾਂ ਦਾ ਇਤਿਹਾਸ ਬਹੁਤ ਪੁਰਾਣਾ ਹੈ।
ਜੈਸਾ ਕਿ ਭਾਰਤ ਦਾ ਮੂਲ ਸੁਭਾਅ ਹੈ, ਸੈਂਕੜੇ ਵਰ੍ਹਿਆਂ ਤੋਂ ਸਾਡਾ ਯਹੂਦੀ ਸਮੁਦਾਇ ਭਾਰਤੀ ਸਮਾਜ ਵਿੱਚ ਬਿਨਾ ਕਿਸੇ ਭੇਦਭਾਵ ਦੇ, ਇੱਕ ਸੁਹਾਰਦਪੂਰਨ ਵਾਤਾਵਰਣ ਵਿੱਚ ਰਿਹਾ ਹੈ, ਅਤੇ ਪਣਪਿਆ ਹੈ।
ਉਸ ਨੇ ਸਾਡੀ ਵਿਕਾਸ ਯਾਤਰਾ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਦਿੱਤਾ ਹੈ।
30 ਵਰ੍ਹੇ ਦੇ ਇਸ ਮਹੱਤਵਪੂਰਨ ਪੜਾਅ 'ਤੇ, ਮੈਂ ਆਪ ਸਭ ਨੂੰ ਫਿਰ ਤੋਂ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਭਾਰਤ-ਇਜ਼ਰਾਈਲ ਦੋਸਤੀ ਆਉਣ ਵਾਲੇ ਦਹਾਕਿਆਂ ਵਿੱਚ ਆਪਸੀ ਸਹਿਯੋਗ ਦੇ ਨਵੇਂ ਕੀਰਤੀਮਾਨ ਸਥਾਪਿਤ ਕਰਦੀ ਰਹੇਗੀ।
“ਚਾਹੇ ਇਹ ਐਂਗਲੋ-ਅਬੋਰ ਯੁੱਧ ਹੋਵੇ ਜਾਂ ਆਜ਼ਾਦੀ ਤੋਂ ਬਾਅਦ ਸਰਹੱਦ ਦੀ ਸੁਰੱਖਿਆ, ਅਰੁਣਾਚਲ ਦੇ ਲੋਕਾਂ ਦੀਆਂ ਬਹਾਦਰੀ ਦੀਆਂ ਕਹਾਣੀਆਂ ਹਰ ਭਾਰਤੀ ਲਈ ਇੱਕ ਅਨਮੋਲ ਵਿਰਾਸਤ ਹਨ”
"ਪੂਰਬੀ ਭਾਰਤ, ਖ਼ਾਸ ਤੌਰ 'ਤੇ ਉੱਤਰ-ਪੂਰਬੀ ਭਾਰਤ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਭਾਰਤ ਦੇ ਵਿਕਾਸ ਦਾ ਇੰਜਣ ਬਣੇਗਾ"
"ਅਸੀਂ ਅਰੁਣਾਚਲ ਨੂੰ ਪੂਰਬੀ ਏਸ਼ੀਆ ਦਾ ਪ੍ਰਮੁੱਖ ਗੇਟਵੇ ਬਣਾਉਣ ਲਈ ਪੂਰੀ ਸ਼ਕਤੀ ਨਾਲ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ।
ਰਾਸ਼ਟਰੀ ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਵੀ ਅਰੁਣਾਚਲ ਦੀ ਭੂਮਿਕਾ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਆਧੁਨਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਦਾ ਨਿਰਮਾਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੇਰੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ!
ਆਪ ਸਭ ਨੂੰ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ 36ਵੇਂ (ਛੱਤੀਵੇਂ) ਰਾਜ ਸਥਾਪਨਾ ਦਿਵਸ ਦੀ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ।
50 ਵਰ੍ਹੇ ਪਹਿਲਾਂ ਨੇਫਾ ਨੂੰ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਨਵਾਂ ਨਾਮ,ਨਵੀਂ ਪਹਿਚਾਣ ਮਿਲੀ ਸੀ।
ਉੱਗਦੇ(ਚੜ੍ਹਦੇ) ਸੂਰਜ ਦੀ ਇਸ ਪਹਿਚਾਣ ਨੂੰ,ਇਸ ਨਵੀਂ ਊਰਜਾ ਨੂੰ ਇਨ੍ਹਾਂ 50 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਆਪ ਸਾਰੇ ਪਰਿਸ਼੍ਰਮੀ(ਮਿਹਨਤ), ਰਾਸ਼ਟਰਭਗਤ ਭੈਣਾਂ-ਭਾਈਆਂ ਨੇ ਨਿਰੰਤਰ ਸਸ਼ਕਤ ਕੀਤਾ ਹੈ।
ਇਸ ਲਈ ਮੈਂ ਵੀ ਤੁਹਾਡੇ ਨਾਲ ਗੱਲ(ਬਾਤ) ਕਰਦੇ ਹੋਏ ਇਸ ਗੀਤ ਦੀਆਂ ਕੁਝ ਪੰਕਤੀਆਂ ਜ਼ਰੂਰ ਬੋਲਣਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਰਾਸ਼ਟਰਭਗਤੀ ਅਤੇ ਸਮਾਜਿਕ ਸਦਭਾਵ ਦੀ ਜਿਸ ਭਾਵਨਾ ਨੂੰ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਨੇ ਨਵੀਂ ਉਚਾਈ ਦਿੱਤੀ ਹੈ,ਆਪਣੀ ਸੱਭਿਆਚਾਰਕ ਵਿਰਾਸਤ ਨੂੰ ਜਿਸ ਪ੍ਰਕਾਰ ਤੁਸੀਂ ਸੰਜੋਇਆ-ਸੰਵਾਰਿਆ ਹੈ, ਪਰੰਪਰਾ ਅਤੇ ਪ੍ਰਗਤੀ ਨੂੰ ਜਿਸ ਪ੍ਰਕਾਰ ਤੁਸੀਂ ਸਾਥ-ਸਾਥ ਲੈ ਕੇ ਚਲ ਰਹੇ ਹੋ, ਉਹ ਪੂਰੇ ਦੇਸ਼ ਦੇ ਲਈ ਪ੍ਰੇਰਣਾ ਹੈ।
ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ’ਤੇ ਦੇਸ਼,ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਉਨ੍ਹਾਂ ਸਾਰੇ ਸ਼ਹੀਦਾਂ ਨੂੰ ਵੀ ਯਾਦ ਕਰ ਰਿਹਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਖ਼ੁਦ ਨੂੰ ਰਾਸ਼ਟਰ ਦੇ ਲਈ ਸਮਰਪਿਤ ਕਰ ਦਿੱਤਾ।
ਐਂਗਲੋ ਆਬੋਰ ਯੁੱਧ ਹੋਵੇ ਜਾਂ ਫਿਰ ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਸੀਮਾ ਦੀ ਸੁਰੱਖਿਆ,ਅਰੁਣਾਚਲ ਵਾਸੀਆਂ ਦੀ ਵੀਰਤਾ ਦੀਆਂ ਗਾਥਾਵਾਂ ਹਰੇਕ ਭਾਰਤਵਾਸੀ ਦੇ ਲਈ ਅਨਮੋਲ ਵਿਰਾਸਤ ਹਨ।
ਮੇਰਾ ਇਹ ਪੱਕਾ ਵਿਸ਼ਵਾਸ ਰਿਹਾ ਹੈ ਕਿ ਪੂਰਬੀ ਭਾਰਤ ਅਤੇ ਖਾਸ ਕਰਕੇ ਪੂਰਬ-ਉੱਤਰ ਭਾਰਤ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਦਾ ਇੰਜਣ ਬਣੇਗਾ।
ਇਸੇ ਭਾਵਨਾ ਦੇ ਨਾਲ ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਨੂੰ ਗਤੀ ਦੇਣ ਦੇ ਲਈ ਬੀਤੇ 7 ਸਾਲਾਂ ਵਿੱਚ ਅਭੂਤਪੂਰਵ ਕੰਮ ਕੀਤਾ ਗਿਆ ਹੈ।
ਦੇਸ਼ ਦੇ ਕਾਨੂੰਨ ਮੰਤਰੀ ਸ਼੍ਰੀਮਾਨ ਕਿਰਣ ਰਿਜਿਜੂ ਜੀ ਉਨ੍ਹਾਂ ਨਾਲ ਵੀ ਜਦੋਂ ਮੇਰੀ ਬਾਤ ਹੁੰਦੀ ਹੈ ਤਾਂ ਉਨ੍ਹਾਂ ਦੇ ਪਾਸ ਅਰੁਣਾਚਲ ਨੂੰ ਅੱਗੇ ਲੈ ਜਾਣ ਦੇ ਲਈ ਨਵੇਂ-ਨਵੇਂ ਵਿਚਾਰ ਹੁੰਦੇ ਹਨ,ਅਨੇਕ ਸੁਝਾਅ ਹੁੰਦੇ ਹਨ।
ਤੁਸੀਂ ਪ੍ਰਕ੍ਰਿਤੀ ਨੂੰ ਜੀਵਨ ਦਾ ਅੰਗ ਬਣਾਇਆ ਹੈ।
ਅਰੁਣਾਚਲ ਦੇ ਇਸ ਟੂਰਿਜ਼ਮ ਪੋਟੈਂਸ਼ੀਅਲ ਨੂੰ ਪੂਰੀ ਦੁਨੀਆ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦੇ ਲਈ ਅਸੀਂ ਪ੍ਰਯਾਸਰਤ ਹਾਂ।
ਸਭ ਤੋਂ ਮੈਂ ਪਹਿਲਾਂ, ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਬੋਰਿਸ ਜਾਨਸਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਡੈਲੀਗੇਸ਼ਨ ਦਾ ਭਾਰਤ ਵਿੱਚ ਹਾਰਦਿਕ ਸੁਆਗਤ ਕਰਦਾ ਹਾਂ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਰੂਪ ਵਿੱਚ ਭਲੇ ਹੀ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਪਹਿਲੀ ਭਾਰਤ ਯਾਤਰਾ ਹੈ, ਲੇਕਿਨ ਇੱਕ ਪੁਰਾਣੇ ਮਿੱਤਰ ਦੇ ਰੂਪ ਵਿੱਚ, ਉਹ ਭਾਰਤ ਨੂੰ ਬਹੁਤ ਅੱਛੀ ਤਰ੍ਹਾਂ ਜਾਣਦੇ ਹਨ, ਸਮਝਦੇ ਹਨ।
ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਭਾਰਤ ਨੇ UAE ਅਤੇ ਆਸਟ੍ਰੇਲੀਆ ਦੇ ਨਾਲ Free Trade Agreements ਦਾ ਸਮਾਪਨ ਕੀਤਾ ਹੈ।
ਉਸੇ ਗਤੀ, ਉਸੇ commitment ਦੇ ਨਾਲ, ਅਸੀਂ UK ਦੇ ਨਾਲ ਵੀ FTA ’ਤੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹਾਂਗੇ।
ਅਸੀਂ ਰੱਖਿਆ ਖੇਤਰ ਵਿੱਚ ਸਹਿਯੋਗ ਵਧਾਉਣ ’ਤੇ ਵੀ ਸਹਿਮਤੀ ਵਿਅਕਤ ਕੀਤੀ ਹੈ।
ਰੱਖਿਆ ਖੇਤਰ ਵਿੱਚ manufacturing, technology, design ਅਤੇ development, ਸਾਰੇ ਖੇਤਰਾਂ ਵਿੱਚ UK ਦੁਆਰਾ “ਆਤਮਨਿਰਭਰ ਭਾਰਤ” ਦੇ ਸਮਰਥਨ ਦਾ ਅਸੀਂ ਸੁਆਗਤ ਕਰਦੇ ਹਾਂ।
UK ਵਿੱਚ ਰਹਿਣ ਵਾਲੇ one point six million ਭਾਰਤੀ ਮੂਲ ਦੇ ਲੋਕ ਸਮਾਜ ਅਤੇ ਅਰਥਵਿਵਸਥਾ ਦੇ ਹਰ ਖੇਤਰ ਵਿੱਚ ਸਕਾਰਾਤਮਕ ਯੋਗਦਾਨ ਕਰ ਰਹੇ ਹਨ।
ਅਤੇ ਇਸ ਜੀਵੰਤ ਸੇਤੂ ਨੂੰ ਅਸੀਂ ਹੋਰ ਮਜ਼ਬੂਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ।
ਇਸ ਦਿਸ਼ਾ ਵਿੱਚ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਾਨਸਨ ਨੇ ਨਿਜੀ ਰੂਪ ਤੋਂ ਬਹੁਤ ਯੋਗਦਾਨ ਕੀਤਾ ਹੈ।
ਇਸ ਦੇ ਲਈ ਮੈਂ ਉਨ੍ਹਾਂ ਦਾ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਦੇਸ਼ ਦੇ 10 ਕਰੋੜ ਗ੍ਰਾਮੀਣ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪਾਈਪ ਰਾਹੀਂ ਸਾਫ਼ ਪਾਣੀ ਦੀ ਸੁਵਿਧਾ ਨਾਲ ਜੋੜਿਆ ਗਿਆ
ਅੱਜ ਗੋਆ ਦੇਸ਼ ਦਾ ਪਹਿਲਾ ਰਾਜ ਬਣਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਹਰ ਘਰ ਜਲ ਸਰਟੀਫਾਈ ਕੀਤਾ ਗਿਆ ਹੈ।
ਹੁਣ ਦੇਸ਼ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਰਾਜਾਂ ਦੇ ਇੱਕ ਲੱਖ ਤੋਂ ਜ਼ਿਆਦਾ ਪਿੰਡ ODF ਪਲੱਸ ਹੋ ਚੁੱਕੇ ਹਨ।
"ਅੰਮ੍ਰਿਤ ਕਾਲ ਦੀ ਇਸ ਤੋਂ ਵਧੀਆ ਸ਼ੁਰੂਆਤ ਨਹੀਂ ਹੋ ਸਕਦੀ"
“ਜਿਨ੍ਹਾਂ ਨੂੰ ਦੇਸ਼ ਦੀ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ, ਉਹ ਦੇਸ਼ ਦੇ ਵਰਤਮਾਨ ਜਾਂ ਭਵਿੱਖ ਨੂੰ ਬਰਬਾਦ ਕਰਨ ਦੀ ਚਿੰਤਾ ਨਹੀਂ ਕਰਦੇ।
ਸਿਰਫ਼ 3 ਸਾਲ ਦੇ ਅੰਦਰ ਜਲ ਜੀਵਨ ਮਿਸ਼ਨ ਦੇ ਤਹਿਤ 7 ਕਰੋੜ ਗ੍ਰਾਮੀਣ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪਾਈਪ ਦੇ ਪਾਣੀ ਦੀ ਸੁਵਿਧਾ ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ।
"ਇਹ ਉਸ ਮਨੁੱਖ-ਕੇਂਦ੍ਰਿਤ ਵਿਕਾਸ ਦੀ ਇੱਕ ਉਦਾਹਰਣ ਹੈ, ਜਿਸ ਬਾਰੇ ਮੈਂ ਇਸ ਵਾਰ ਲਾਲ ਕਿਲੇ ਤੋਂ ਗੱਲ ਕੀਤੀ ਸੀ"
ਨਮਸਕਾਰ, ਗੋਆ ਦੇ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਪ੍ਰਮੋਦ ਸਾਵੰਤ ਜੀ, ਕੇਂਦਰੀ ਜਲ ਸ਼ਕਤੀ ਮੰਤਰੀ ਗਜੇਂਦਰ ਸਿੰਘ ਸ਼ੇਖਾਵਤ ਜੀ, ਗੋਆ ਸਰਕਾਰ ਦੇ ਹੋਰ ਮੰਤਰੀ, ਹੋਰ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸਜਣੋਂ, ਅੱਜ ਇੱਕ ਬਹੁਤ ਹੀ ਮਹੱਤਵਪੂਰਨ ਅਤੇ ਪਵਿੱਤਰ ਦਿਵਸ ਹੈ।
ਦੇਸ਼ ਭਰ ਵਿੱਚ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਜਨਮ ਅਸ਼ਟਮੀ ਦੀ ਧੂਮ ਹੈ।
ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ, ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਫੈਲੇ ਭਗਵਾਨ ਸ਼੍ਰੀ ਕ੍ਰਿਸ਼ਨ ਦੇ ਭਗਤਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ।
ਲੇਕਿਨ ਅੱਜ ਮੈਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਨਾਲ ਦੇਸ਼ ਦੀਆਂ ਤਿੰਨ ਵੱਡੀਆਂ ਉਪਲਬਧੀਆਂ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ।
ਅੰਮ੍ਰਿਤਕਾਲ ਵਿੱਚ ਭਾਰਤ ਜਿਨ੍ਹਾਂ ਵਿਸ਼ਾਲ ਲਕਸ਼ਾਂ ’ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ, ਉਸ ਨਾਲ ਜੁੜੇ ਤਿੰਨ ਅਹਿਮ ਪੜਾਅ ਅਸੀਂ ਅੱਜ ਪਾਰ ਕੀਤੇ ਹਨ।
ਦੇਸ਼ ਨੇ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਕਰਕੇ ਗੋਆ ਨੇ ਅੱਜ ਇੱਕ ਉਪਲਬਧੀ ਹਾਸਲ ਕੀਤੀ ਹੈ।
ਦੇਸ਼ ਦੀ ਤੀਸਰੀ ਉਪਲਬਧੀ ਸਵੱਛ ਭਾਰਤ ਅਭਿਯਾਨ ਨਾਲ ਜੁੜੀ ਹੈ।
ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਦੇ ਪ੍ਰਯਾਸਾਂ ਨਾਲ, ਦੇਸ਼ ਖੁੱਲ੍ਹੇ ਵਿੱਚ ਸ਼ੌਚ ਤੋਂ ਮੁਕਤ ਘੋਸ਼ਿਤ ਹੋਇਆ ਸੀ।
ਅੱਜ ਦੁਨੀਆ ਦੀਆਂ ਬੜੀਆਂ -ਬੜੀਆਂ ਸੰਸਥਾਵਾਂ ਕਹਿ ਰਹੀਆਂ ਹਨ ਕਿ 21ਵੀਂ ਸਦੀ ਦੀਆਂ ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਚੁਣੌਤੀ water security ਦੀ ਹੋਵੇਗੀ।
ਬਿਨਾ ਪਾਣੀ ਸਾਧਾਰਣ ਮਾਨਵੀ, ਗ਼ਰੀਬ, ਮੱਧ ਵਰਗ, ਕਿਸਾਨ ਅਤੇ ਉਦਯੋਗ-ਧੰਧਿਆਂ, ਸਭ ਨੂੰ ਨੁਕਸਾਨ ਹੁੰਦਾ ਹੈ।
ਇਸ ਬੜੀ ਚੁਣੌਤੀ ਨਾਲ ਨਿਪਟਣ ਦੇ ਲਈ ਸੇਵਾ ਭਾਵ ਨਾਲ, ਕਰਤੱਵ ਭਾਵ ਨਾਲ ਚੌਬੀ ਘੰਟੇ ਕੰਮ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਮੈਨੂੰ ਪੂਰਾ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਜਿਸ ਪ੍ਰਕਾਰ ਪੂਰਾ ਦੇਸ਼ ਮਿਹਨਤ ਕਰ ਰਿਹਾ ਹੈ, ਉਸ ਨਾਲ ਹਰ ਘਰ ਜਲ ਦਾ ਲਕਸ਼ ਅਸੀਂ ਜ਼ਰੂਰ ਪ੍ਰਾਪਤ ਕਰਾਂਗੇ।
"ਇਹੀ ਤਾਂ ਉਹ ਨਵਾਂ ਭਾਰਤ ਹੈ, ਜੋ ਨਵਾਂ ਕਰਨ ਤੋਂ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿੰਦਾ, ਹਿੰਮਤ ਅਤੇ ਹੌਸਲਾ ਅੱਜ ਭਾਰਤ ਦੀ ਪਹਿਚਾਣ ਹੈ"
ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਉਪਸਥਿਤ ਮੰਤਰੀ ਪਰਿਸ਼ਦ ਦੇ ਸਾਡੇ ਸਾਥੀ ਸਮ੍ਰਿਤੀ ਈਰਾਨੀ ਜੀ, ਡਾਕਟਰ ਮਹੇਂਦ੍ਰਭਾਈ, ਸਾਰੇ ਅਧਿਕਾਰੀਗਣ, ਸਾਰੇ ਅਭਿਭਾਵਕ ਤੇ ਸਿੱਖਿਅਕਗਣ, ਅਤੇ ਭਾਰਤ ਦੇ ਭਵਿੱਖ, ਐਸੇ ਮੇਰੇ ਸਾਰੇ ਯੁਵਾ ਸਾਥੀਓ!
ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਇੱਕ ਵਾਰ ਫਿਰ ਇਨ੍ਹਾਂ ਪੁਰਸਕਾਰਾਂ ਦੇ ਲਈ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ।
ਮੈਂ ਦੇਸ਼ ਦੀਆਂ ਸਾਰੀਆਂ ਬੇਟੀਆਂ ਨੂੰ ਵੀ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ, ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿੰਦਾ ਹਾਂ।
ਦੇਸ਼ ਇਸ ਸਮੇਂ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਦਾ ਪੁਰਬ ਮਨਾ ਰਿਹਾ ਹੈ।
ਇਸੇ ਤਰ੍ਹਾਂ, ਜਿਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਬੇਟੀਆਂ ਨੂੰ ਪਹਿਲਾਂ ਇਜਾਜ਼ਤ ਵੀ ਨਹੀਂ ਹੁੰਦੀ ਸੀ, ਬੇਟੀਆਂ ਅੱਜ ਉਨ੍ਹਾਂ ਵਿੱਚ ਕਮਾਲ ਕਰ ਰਹੀਆਂ ਹਨ।
"ਇਤਿਹਾਸ ਦੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੇ ਸਾਹਮਣੇ ਮਣੀਪੁਰ ਦੇ ਲੋਕਾਂ ਦਾ ਲਚਕੀਲਾਪਣ ਅਤੇ ਏਕਤਾ ਹੀ ਉਨ੍ਹਾਂ ਦੀ ਅਸਲ ਤਾਕਤ ਹੈ"
"ਸਰਕਾਰ ਮਣੀਪੁਰ ਨੂੰ ਦੇਸ਼ ਦੀ ਖੇਡ ਮਹਾਸ਼ਕਤੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਤੀਬੱਧ ਹੈ"
“ਉੱਤਰ-ਪੂਰਬ ਨੂੰ ਐਕਟ ਈਸਟ ਨੀਤੀ ਦਾ ਕੇਂਦਰ ਬਣਾਉਣ ਦੇ ਵਿਜ਼ਨ ਵਿੱਚ ਮਣੀਪੁਰ ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਹੈ”
ਸਥਾਪਨਾ ਦੇ 50 ਵਰ੍ਹੇ ਪੂਰੇ ਹੋਣ ‘ਤੇ ਮਣੀਪੁਰਵਾਸੀਆਂ ਨੂੰ ਬਹੁਤ - ਬਹੁਤ ਵਧਾਈ!
ਮਣੀਪੁਰ ਇੱਕ ਰਾਜ ਦੇ ਰੂਪ ਵਿੱਚ ਅੱਜ ਜਿਸ ਮੁਕਾਮ ‘ਤੇ ਪਹੁੰਚਿਆ ਹੈ, ਉਸ ਦੇ ਲਈ ਬਹੁਤ ਲੋਕਾਂ ਨੇ ਆਪਣਾ ਤਪ ਅਤੇ ਤਿਆਗ ਕੀਤਾ ਹੈ।
ਅਜਿਹੇ ਹਰ ਵਿਅਕਤੀ ਨੂੰ ਮੈਂ ਆਦਰਪੂਰਵਕ ਨਮਨ ਕਰਦਾ ਹਾਂ।
ਮਣੀਪੁਰ ਨੇ ਬੀਤੇ 50 ਸਾਲਾਂ ਵਿੱਚ ਬਹੁਤ ਉਤਾਰ ਚੜ੍ਹਾਅ ਦੇਖੇ ਹਨ।
ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਸਮੇਂ ਨੂੰ ਸਾਰੇ ਮਣੀਪੁਰ ਵਾਸੀਆਂ ਨੇ ਇਕਜੁੱਟਤਾ ਦੇ ਨਾਲ ਜੀਵਿਆ ਹੈ , ਹਰ ਪਰਿਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕੀਤਾ ਹੈ।
ਇਹੀ ਮਣੀਪੁਰ ਦੀ ਸੱਚੀ ਤਾਕਤ ਹੈ।
ਬੀਤੇ 7 ਸਾਲਾਂ ਵਿੱਚ ਮੇਰਾ ਨਿਰੰਤਰ ਪ੍ਰਯਤਨ ਰਿਹਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਦਰਮਿਆਨ ਆਵਾਂ ਅਤੇ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ, ਆਕਾਂਖਿਆਵਾਂ ਅਤੇ ਜ਼ਰੂਰਤਾਂ ਦਾ ਫਸਟ ਹੈਂਡ ਅਕਾਊਂਟ ਲੈ ਸਕਾਂ ।
ਇਹੀ ਕਾਰਨ ਵੀ ਹੈ ਕਿ ਮੈਂ ਤੁਹਾਡੀਆਂ ਉਮੀਦਾਂ ਨੂੰ , ਤੁਹਾਡੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ , ਹੋਰ ਬਿਹਤਰ ਤਰੀਕੇ ਨਾਲ ਸਮਝ ਪਾਇਆ ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੇ ਸਮਾਧਾਨ ਦੇ ਨਵੇਂ ਰਸਤੇ ਤਲਾਸ਼ ਕਰ ਪਾਇਆ।
ਅੱਜ ਬਿਨਾ ਕਿਸੇ ਭੇਦਭਾਵ ਦੇ ਮਣੀਪੁਰ ਦੇ ਹਰ ਖੇਤਰ, ਹਰ ਵਰਗ ਤੱਕ ਵਿਕਾਸ ਪਹੁੰਚ ਰਿਹਾ ਹੈ।
ਮੇਰੇ ਲਈ ਇਹ ਵਿਅਕਤੀਗਤ ਤੌਰ ‘ਤੇ ਬਹੁਤ ਸੰਤੋਸ਼ ਦੀ ਬਾਤ ਹੈ ।
ਮਣੀਪੁਰ ਦੇ ਨੌਜਵਾਨਾਂ ਦੇ ਪੋਟੈਂਸ਼ੀਅਲ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਹੀ , ਰਾਜ ਨੂੰ ਦੇਸ਼ ਦਾ ਸਪੋਰਟਸ ਪਾਵਰ ਹਾਊਸ ਬਣਾਉਣ ਦਾ ਬੀੜਾ ਅਸੀਂ ਉਠਾਇਆ ਹੈ ।
ਦੇਸ਼ ਦੀ ਪਹਿਲੀ ਨੈਸ਼ਨਲ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਸਥਾਪਨਾ ਦੇ ਪਿੱਛੇ ਇਹੀ ਸੋਚ ਹੈ ।
ਖੇਡਾਂ ਨੂੰ , ਖੇਡਾਂ ਨਾਲ ਜੁੜੀ ਸਿੱਖਿਆ , ਖੇਡ ਪ੍ਰਬੰਧਨ ਅਤੇ ਤਕਨੀਕ ਨੂੰ ਪ੍ਰੋਤਸਾਹਿਤ ਕਰਨ ਲਈ ਇਹ ਬਹੁਤ ਬੜਾ ਪ੍ਰਯਤਨ ਹੈ ।
ਸਪੋਰਟਸ ਹੀ ਨਹੀਂ , ਸਟਾਰਟਅੱਪਸ ਅਤੇ entrepreneurship ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਵੀ ਮਣੀਪੁਰ ਦੇ ਨੌਜਵਾਨ ਕਮਾਲ ਕਰ ਰਹੇ ਹਨ ।
ਇਸ ਵਿੱਚ ਵੀ ਭੈਣਾਂ - ਬੇਟੀਆਂ ਦਾ ਰੋਲ ਪ੍ਰਸ਼ੰਸਾਯੋਗ ਹੈ ।
ਨੌਰਥ ਈਸਟ ਨੂੰ ਐਕਟ ਈਸਟ ਪਾਲਿਸੀ ਦਾ ਸੈਂਟਰ ਬਣਾਉਣ ਦੇ ਜਿਸ ਵਿਜ਼ਨ ਨੂੰ ਲੈ ਕੇ ਅਸੀਂ ਅੱਗੇ ਵਧ ਰਹੇ ਹਾਂ , ਉਸ ਵਿੱਚ ਮਣੀਪੁਰ ਦੀ ਭੂਮਿਕਾ ਅਹਿਮ ਹੈ ।
ਤੁਹਾਨੂੰ ਪਹਿਲੀ ਪੈਸੇਂਜਰ ਟ੍ਰੇਨ ਲਈ 50 ਸਾਲ ਦਾ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਪਿਆ ।
ਇਤਨੀ ਬੇਸਿਕ ਸੁਵਿਧਾ ਪਹੁੰਚਾਉਣ ਵਿੱਚ ਦਹਾਕੇ ਲਗੇ ।
ਲੇਕਿਨ ਹੁਣ ਮਣੀਪੁਰ ਦੀ ਕਨੈਕਟੀਵਿਟੀ ‘ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਕੰਮ ਹੋ ਰਿਹਾ ਹੈ ।
ਅੱਜ ਹਜ਼ਾਰਾਂ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਨੈਕਟੀਵਿਟੀ ਪ੍ਰੋਜੈਕਟਸ ‘ਤੇ ਤੇਜ਼ੀ ਨਾਲ ਕੰਮ ਚਲ ਰਿਹਾ ਹੈ।
ਇੰਫਾਲ ਏਅਰਪੋਰਟ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਦਰਜਾ ਦੇਣ ਨਾਲ ਨੌਰਥ ਈਸਟ ਦੇ ਰਾਜਾਂ, ਕੋਲਕਾਤਾ, ਬੰਗਲੁਰੂ ਅਤੇ ਦਿੱਲੀ ਨਾਲ ਏਅਰ ਕਨੈਕਟੀਵਿਟੀ ਬਿਹਤਰ ਹੋਈ ਹੈ।
ਇੰਡੀਆ-ਮਿਆਂਮਾਰ-ਥਾਈਲੈਂਡ ਟ੍ਰਾਇਲੇਟਰਲ ਹਾਈਵੇਅ ‘ਤੇ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਕੰਮ ਚਲ ਰਿਹਾ ਹੈ।
ਮਣੀਪੁਰ ਨੇ ਤੇਜ਼ ਵਿਕਾਸ ਦੀ ਤਰਫ ਸਫ਼ਰ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ ਹੈ ।
ਹੁਣ ਸਾਨੂੰ ਆਉਣ ਵਾਲੇ ਦਹਾਕੇ ਦੇ ਲਈ ਨਵੇਂ ਸੁਪਨਿਆਂ , ਨਵੇਂ ਸੰਕਲਪਾਂ ਦੇ ਨਾਲ ਚਲਣਾ ਹੈ ।
ਤੁਹਾਡੇ ਉੱਜਵਲ ਭਵਿੱਖ ਵਿੱਚ , ਇਸ ਵਿਸ਼ੇ ਵਿੱਚ ਮੈਨੂੰ ਬਹੁਤ ਯਕੀਨ ਹੈ ।
ਵਿਕਾਸ ਦੇ ਡਬਲ ਇੰਜਣ ਦੇ ਨਾਲ ਮਣੀਪੁਰ ਨੂੰ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਅੱਗੇ ਵਧਾਉਣਾ ਹੈ ।
ਵਿਸ਼ਵ ਦੀ 2.4 ਪ੍ਰਤੀਸ਼ਤ ਭੂਮੀ ’ਤੇ, ਭਾਰਤ ਵਿੱਚ ਦੁਨੀਆਂ ਦੀਆਂ ਪ੍ਰਜਾਤੀਆਂ ਦਾ ਲਗਭਗ 8 ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸਾ ਮੌਜੂਦ ਹੈ।
ਆਪਣੀ ਜੈਵ ਵਿਵਧਤਾ ਦੇ ਪ੍ਰਭਾਵੀ ਸੰਭਾਲ਼ ਦੇ ਲਈ ਹਰਿਆਣਾ ਦੇ ਅਰਾਵਲੀ ਜੈਵ ਵਿਵਧਤਾ ਪਾਰਕ ਨੂੰ ਇੱਕ ਓ.ਈ.ਸੀ.ਐੱਮ. ਸਥਲ ਐਲਾਨਿਆ ਹ।
ਸਾਲ 2015 ਤੋਂ ਹੁਣ ਤੱਕ ਅਸੀਂ 11.5 ਮਿਲੀਅਨ ਹੈਕਟੇਅਰ ਤੋਂ ਅਧਿਕ ਭੂਮੀ ਨੂੰ ਫਿਰ ਤੋਂ ਉਪਜਾਊ ਬਣਾਉਣਾ ਹੈ।
ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੌਰ ਗਠਬੰਧਨ ਦੇ ਰਾਹੀਂ ਸਾਡਾ ਟੀਚਾ “ਵੰਨ ਸਨ, ਵੰਨ ਵਰਲਡ,ਵੰਨ ਗ੍ਰਿੱਡ” ਹੈ।
ਮੈਂ ਤੁਹਾਨੂੰ ਸਭ ਨੂੰ ਪੋਂਗਲ ਤੇ ਮਕਰ ਸੰਕ੍ਰਾਂਤੀ ਦੀ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰਦਾ ਹਾਂ।
ਇਸ ਪ੍ਰਕਾਰ ਅਸੀਂ ਆਪਣੇ ਸਮਾਜ ਦੀ ਸਿਹਤ ਨੂੰ ਦਰੁਸਤ ਕਰ ਰਹੇ ਹਾਂ ਤੇ ਆਪਣੇ ਸੱਭਿਆਚਾਰ ਨਾਲ ਸਬੰਧ ਨੂੰ ਮਜ਼ਬੂਤ ਬਣਾ ਰਹੇ ਹਾਂ।
ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਪੜ੍ਹਾਈ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਲੋੜੀਂਦੀਆਂ ਧਾਰਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ।
ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰਾਂ ਦੀ ਘਾਟ ਦੀ ਸਮੱਸਿਆ ਬਾਰੇ ਸਭ ਜਾਂਦੇ ਸਨ।
ਪਰ ਇਸ ਸਮੱਸਿਆ ਦੇ ਹੱਲ ਲਈ ਲੋੜੀਂਦੇ ਉਪਰਾਲੇ ਨਹੀਂ ਹੋਏ।
2014ਵਿੱਚ, ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ 387 ਮੈਡੀਕਲ ਕਾਲਜ ਸਨ।
ਇਹ 54 ਫੀਸਦੀ ਦੀ ਸ਼ਾਨਦਾਰ ਵਾਧਾ ਦਰਸਾਉਂਦਾ ਹੈ।
ਪਿਛਲੇ ਸੱਤ ਸਾਲਾਂ ਵਿੱਚ ਇਹ ਗਿਣਤੀ1 ਲੱਖ 48 ਹਜ਼ਾਰ ਦੇ ਲਗਭਗ ਪਹੁੰਚ ਗਈ ਹੈ।
ਇਹ ਲਗਭਗ 80 ਫੀਸਦੀ ਦਾ ਸ਼ਾਨਦਾਰ ਵਾਧਾ ਦਰਸਾਉਂਦਾ ਹੈ।
2014ਵਿੱਚ ਦੇਸ਼ ਵਿੱਚ ਸਿਰਫ਼ ਸੱਤ ਏਮਸ ਸਨ।
ਪਰ2014 ਤੋਂ ਬਾਅਦ, ਪ੍ਰਾਪਤ ਏਮਸ ਦੀ ਗਿਣਤੀ ਵਧ ਕੇ 22 ਹੋ ਗਈ ਹੈ।
ਇਸ ਦੇ ਨਾਲ ਹੀ ਮੈਡੀਕਲ ਸਿੱਖਿਆ ਦੇ ਖੇਤਰ ਨੂੰ ਹੋਰ ਪਾਰਦਰਸ਼ੀ ਬਣਾਉਣ ਲਈ ਕਈ ਤਰ੍ਹਾਂ ਦੇ ਸੁਧਾਰ ਕੀਤੇ ਗਏ ਹਨ।
ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਤੇ ਹਸਪਤਾਲਾਂ ਦੀ ਸਥਾਪਨਾ ਲਈ ਨਿਯਮਾਂ ਨੂੰ ਗੁਣਵੱਤਾ ਨਾਲ ਸਮਝੌਤਾ ਕੀਤੇ ਬਿਨਾਂ ਉਦਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।
ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਇਹ ਪਹਿਲੀ ਵਾਰ ਹੋਵੇਗਾ ਕਿ ਕਿਸੇ ਇੱਕ ਰਾਜ ਅੰਦਰ ਇੱਕੋ ਵਾਰੀ ਵਿੱਚ11 ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਕੁਝ ਦਿਨ ਪਹਿਲਾਂ ਹੀ ਮੈਂ ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਵਿੱਚ ਇੱਕੋ ਸਮੇਂ9 ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਦਾ ਉਦਘਾਟਨ ਕੀਤਾ ਸੀ।
ਇਸ ਲਈ,ਮੈਂ ਆਪਣਾ ਹੀ ਰਿਕਾਰਡ ਤੋੜ ਰਿਹਾ ਹਾਂ।
ਖੇਤਰੀ ਅਸੰਤੁਲਨ ਨੂੰ ਦੂਰ ਕਰਨਾ ਅਹਿਮ ਹੈ।
ਇਸ ਰੌਸ਼ਨੀ ਵਿੱਚ,ਇਹ ਦੇਖਣਾ ਚੰਗਾ ਹੈ ਕਿ ਉਦਘਾਟਨ ਕੀਤੇ ਗਏ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ਵਿੱਚੋਂ 2 ਰਾਮਨਾਥਪੁਰਮ ਅਤੇ ਵਿਰੁਧੁਨਗਰ ਦੇ ਖ਼ਾਹਿਸ਼ੀ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਹਨ।
ਇਹ ਉਹ ਜ਼ਿਲ੍ਹੇ ਹਨ ਜਿੱਥੇ ਵਿਕਾਸ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਵੱਲ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਇੱਕ ਕਾਲਜ ਨੀਲਗਿਰੀ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਪਹਾੜੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਹੈ।
‘ਸੈਂਟਰਲ ਇੰਸਟੀਟਿਊਟ ਆਵ੍ ਕਲਾਸੀਕਲ ਤਮਿਲ’ ਦੀ ਨਵੀਂ ਇਮਾਰਤ ਤਮਿਲ ਸਟੱਡੀਜ਼ ਨੂੰ ਹੋਰ ਪ੍ਰਸਿੱਧ ਬਣਾਵੇਗੀ।
ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਖੋਜਕਾਰਾਂ ਨੂੰ ਇੱਕ ਵਿਸ਼ਾਲ ਕੈਨਵਸ ਵੀ ਦੇਵੇਗਾ।
ਮੈਨੂੰ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸੈਂਟਰਲ ਇੰਸਟੀਟਿਊਟ ਆਵ੍ ਕਲਾਸੀਕਲ ਤਮਿਲ ਵੱਖ-ਵੱਖ ਭਾਰਤੀ ਅਤੇ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ‘ਤਿਰੂਕੁਰਲ’ ਦਾ ਅਨੁਵਾਦ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦਾ ਹੈ।
ਮੇਰੇ ਜੀਵਨ ਦੇ ਸਭ ਤੋਂ ਖੁਸ਼ਹਾਲ ਛਿਣਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ,ਜਦੋਂ ਮੈਨੂੰ ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਵਿੱਚ ਦੁਨੀਆ ਦੀ ਸਭ ਤੋਂ ਪੁਰਾਣੀ ਭਾਸ਼ਾ, ਤਮਿਲ, ਵਿੱਚ ਕੁਝ ਸ਼ਬਦ ਬੋਲਣ ਦਾ ਮੌਕਾ ਮਿਲਿਆ।
ਸੰਗਮ ਕਲਾਸਿਕ ਪੁਰਾਣੇ ਜ਼ਮਾਨੇ ਦੇ ਅਮੀਰ ਸਮਾਜ ਅਤੇ ਸੱਭਿਆਚਾਰ ਲਈ ਸਾਡੀ ਵਿੰਡੋ ਹਨ।
ਮੇਰੇ ਸੰਸਦੀ ਖੇਤਰ ਵਿੱਚ ਸਥਿਤ,ਇਹ ਤਮਿਲ ਬਾਰੇ ਵਧੇਰੇ ਉਤਸੁਕਤਾ ਪੈਦਾ ਕਰੇਗਾ।
ਅਸੀਂ ਆਪਣੀ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ2020 ਵਿੱਚ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਭਾਰਤੀ ਗਿਆਨ ਪ੍ਰਣਾਲੀਆਂ ਦੇ ਪ੍ਰਚਾਰ 'ਤੇ ਬਹੁਤ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ।
ਤਮਿਲ ਨੂੰ ਹੁਣ ਸੈਕੰਡਰੀ ਪੱਧਰ ਜਾਂ ਮੱਧ ਪੱਧਰ'ਤੇ ਸਕੂਲੀ ਸਿੱਖਿਆ ਵਿੱਚ ਕਲਾਸੀਕਲ ਭਾਸ਼ਾ ਵਜੋਂ ਪੜ੍ਹਿਆ ਜਾ ਸਕਦਾ ਹੈ।
ਭਾਰਤਵਾਣੀ ਪ੍ਰੋਜੈਕਟ ਅਧੀਨ ਤਮਿਲ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਈ-ਸਮੱਗਰੀ ਨੂੰ ਡਿਜੀਟਲ ਕੀਤਾ ਗਿਆ ਹੈ।
ਅਸੀਂ ਸਕੂਲਾਂ ਵਿੱਚ ਮਾਤ–ਭਾਸ਼ਾ ਅਤੇ ਸਥਾਨਕ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਿੱਖਿਆ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੇ ਹਾਂ।
ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਰਗੇ ਤਕਨੀਕੀ ਕੋਰਸ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਉਪਲਬਧ ਕਰਵਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ।
ਤਮਿਲ ਨਾਡੂ ਨੇ ਬਹੁਤ ਸਾਰੇ ਹੋਣਹਾਰ ਇੰਜੀਨੀਅਰ ਪੈਦਾ ਕੀਤੇ ਹਨ।
ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਚੋਟੀ ਦੇ ਗਲੋਬਲ ਤਕਨਾਲੋਜੀ ਅਤੇ ਕਾਰੋਬਾਰੀ ਆਗੂ ਬਣ ਗਏ ਹਨ।
ਮੈਂ ਇਸ ਪ੍ਰਤਿਭਾਸ਼ਾਲੀ ਤਮਿਲ ਡਾਇਸਪੋਰਾ ਨੂੰਐਸ ਟੀ ਈ ਐਮ ਕੋਰਸਾਂ ਵਿੱਚ ਤਮਿਲ ਭਾਸ਼ਾ ਦੀ ਸਮੱਗਰੀ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਕਹਿੰਦਾ ਹਾਂ।
ਅਸੀਂ ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ ਦੇ ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦਾ ਤਮਿਲ ਸਮੇਤ ਬਾਰਾਂ ਵੱਖ-ਵੱਖ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ ਲਈ ਇੱਕ ਆਰਟੀਫਿਸ਼ਲ ਇੰਟੈਲੀਜੈਂਸ ਅਧਾਰਿਤ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਟੂਲ ਵੀ ਵਿਕਸਿਤ ਕਰ ਰਹੇ ਹਾਂ।
ਭਾਰਤ ਦੀ ਵਿਭਿੰਨਤਾ ਸਾਡੀ ਤਾਕਤ ਹੈ।
ਜਦੋਂ ਤਮਿਲ ਨਾਡੂ ਜਾਂ ਕੇਰਲਾ ਦੇ ਬੱਚੇ ਵੀਰ ਬਾਲ ਦਿਵਸ ਬਾਰੇ ਜਾਣਦੇ ਹਨ,ਤਾਂ ਉਹ ਸਾਹਿਬਜ਼ਾਦਿਆਂ ਦੇ ਜੀਵਨ ਅਤੇ ਸੰਦੇਸ਼ ਨਾਲ ਜੁੜ ਜਾਂਦੇ ਹਨ।
ਇਸ ਮਿੱਟੀ ਦੇ ਮਹਾਨ ਪੁੱਤਰ ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣੀਆਂ ਜਾਨਾਂ ਕੁਰਬਾਨ ਕਰ ਦਿੱਤੀਆਂ ਪਰ ਆਪਣੇ ਆਦਰਸ਼ਾਂ ਨਾਲ ਕਦੇ ਸਮਝੌਤਾ ਨਹੀਂ ਕੀਤਾ।
ਆਓ ਅਸੀਂ ਹੋਰ ਸੱਭਿਆਚਾਰਾਂ ਦੀ ਖੋਜ ਕਰਨ ਲਈ ਯਤਨ ਕਰੀਏ।
ਮੈਂ ਤੁਹਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਉਂਦਾ ਹਾਂ ਕਿ ਤੁਸੀਂ ਇਸਦਾ ਆਨੰਦ ਮਾਣੋਗੇ।
ਭਾਰਤ ਦੀ ਟੀਕਾਕਰਣ ਮੁਹਿੰਮ ਸ਼ਾਨਦਾਰ ਤਰੱਕੀ ਕਰ ਰਹੀ ਹੈ।
ਬਜ਼ੁਰਗਾਂ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ਼ ਕਰਮਚਾਰੀਆਂ ਲਈ ਸਾਵਧਾਨੀ ਦੀ ਖੁਰਾਕ ਵੀ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ।
ਮਹਾਮਾਰੀ ਤੋਂ ਸਿੱਖਦਿਆਂ ਅਸੀਂ ਆਪਣੇ ਸਾਰੇ ਦੇਸ਼ ਵਾਸੀਆਂ ਲਈ ਸਮਾਵੇਸ਼ੀ ਅਤੇ ਮਿਆਰੀ ਸਿਹਤ ਸੇਵਾਵਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰਦੇ ਰਹਿੰਦੇ ਹਾਂ।
ਸਾਨੂੰ ਆਪਣੇ ਅਮੀਰ ਸੱਭਿਆਚਾਰ ਤੋਂ ਸਿੱਖਣ ਅਤੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਅੰਮ੍ਰਿਤ ਕਾਲ ਦੀ ਨੀਂਹ ਰੱਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਪੋਂਗਲ ਦੇ ਮੌਕੇ'ਤੇ ਇੱਕ ਵਾਰ ਫਿਰ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ।
ਇਹ ਸਾਡੇ ਸਾਰਿਆਂ ਲਈ ਸ਼ਾਂਤੀ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਲਿਆਵੇ।
ਅਡਾਪਟੇਸ਼ਨ ਦੇ ਮਹੱਤਵਪੂਰਨ ਮੁੱਦੇ ‘ਤੇ ਮੈਨੂੰ ਆਪਣੇ ਵਿਚਾਰ ਪੇਸ਼ ਕਰਨ ਦਾ ਅਵਸਰ ਦੇਣ ਦੇ ਲਈ My Friend ਬੋਰਿਸ, Thank You !
ਇਹ ਉਨ੍ਹਾਂ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਦੇ ਨਾਲ ਅਨਿਆਂ ਹੈ, ਜੋ climate change ਤੋਂ ਅਧਿਕ ਪ੍ਰਭਾਵਿਤ ਹਨ।
ਪੇਅ ਜਲ ਦੇ ਸਰੋਤ ਤੋਂ ਲੈ ਕੇ affordable ਹਾਊਸਿੰਗ ਤੱਕ, ਸਾਰਿਆਂ ਨੂੰ climate change ਦੇ ਖ਼ਿਲਾਫ਼ resilient ਬਣਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ।
ਇਸ ਸੰਦਰਭ ਵਿੱਚ ਮੇਰੇ ਤਿੰਨ ਵਿਚਾਰ ਹਨ।
ਪਹਿਲਾ, ਅਡਾਪਟੇਸ਼ਨ ਨੂੰ ਸਾਨੂੰ ਆਪਣੀਆਂ ਵਿਕਾਸ ਨੀਤੀਆਂ ਅਤੇ ਪ੍ਰੋਜੈਕਟਾਂ ਦਾ ਮੁੱਖ ਅੰਗ ਬਣਾਉਣਾ ਹੋਵੇਗਾ।
ਭਾਰਤ ਵਿੱਚ ਨਲ ਸੇ ਜਲ – tap water for all , ਸਵੱਛ ਭਾਰਤ - clean India Mission ਅਤੇ ਉੱਜਵਲਾ - clean cooking fuel for all ਜਿਹੇ ਪ੍ਰੋਜੈਕਟਾਂ ਤੋਂ ਸਾਡੇ ਜ਼ਰੂਰਤਮੰਦ ਨਾਗਰਿਕਾਂ ਨੂੰ ਅਡਾਪਟੇਸ਼ਨ ਬੈਨੇਫਿਟਸ ਤਾਂ ਮਿਲੇ ਹੀ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਕੁਆਲਿਟੀ ਆਵ੍ ਲਾਈਫ ਵੀ ਸੁਧਰੀ ਹੈ ।
ਦੂਸਰਾ, ਕਈ ਟ੍ਰੈਡੀਸ਼ਨਲ ਕਮਿਊਨਿਟੀਜ਼ ਵਿੱਚ ਪ੍ਰਕਿਰਤੀ ਦੇ ਨਾਲ ਤਾਲਮੇਲ ਵਿੱਚ ਰਹਿਣ ਦਾ ਗਿਆਨ ਹੈ।
ਸਾਡੀ ਅਡਾਪਟੇਸ਼ਨ ਨੀਤੀਆਂ ਵਿੱਚ ਇਨ੍ਹਾਂ ਪਰੰਪਰਾਗਤ practices ਨੂੰ ਉਚਿਤ ਮਹੱਤਵ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ।
ਗਿਆਨ ਦਾ ਇਹ ਪ੍ਰਵਾਹ , ਨਵੀਂ ਪੀੜ੍ਹੀ ਤੱਕ ਵੀ ਜਾਵੇ , ਇਸ ਦੇ ਲਈ ਸਕੂਲ ਦੇ ਸਿਲੇਬਸ ਵਿੱਚ ਵੀ ਇਸ ਨੂੰ ਜੋੜਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ।
ਤੀਸਰਾ , ਅਡਾਪਟੇਸ਼ਨ ਦੇ ਤਰੀਕੇ ਚਾਹੇ ਲੋਕਲ ਹੋਣ, ਪਰੰਤੂ ਪਿਛੜੇ ਦੇਸ਼ਾਂ ਨੂੰ ਇਨ੍ਹਾਂ ਦੇ ਲਈ global ਸਪੋਰਟ ਮਿਲਣੀ ਚਾਹੀਦੀ ਹੈ।
ਲੋਕਲ ਅਡਾਪਟੇਸ਼ਨ ਲਈ ਗਲੋਬਲ ਸਪੋਰਟ ਦੀ ਸੋਚ ਦੇ ਨਾਲ ਹੀ ਭਾਰਤ ਨੇ Coalition for Disaster Resilient Infrastructure CDRI ਦੀ ਪਹਿਲ ਕੀਤੀ ਸੀ।
ਮੈਂ ਸਾਰੇ ਦੇਸ਼ਾਂ ਨੂੰ ਇਸ initiative ਦੇ ਨਾਲ ਜੁੜਨ ਦੀ ਬੇਨਤੀ ਕਰਦਾ ਹਾਂ।
“ਟਿਕਾਊ ਵਿਕਾਸ ਸਿਰਫ਼ ਟਿਕਾਊ ਊਰਜਾ ਸਰੋਤਾਂ ਦੇ ਜ਼ਰੀਏ ਹੀ ਸੰਭਵ ਹੈ”
“ਭਾਰਤ ਨੇ ਆਪਣੇ ਲਈ ਜੋ ਵੀ ਲਕਸ਼ ਰੱਖੇ ਹਨ, ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਚੁਣੌਤੀਆਂ ਵਜੋਂ ਨਹੀਂ ਬਲਕਿ ਅਵਸਰ ਵਜੋਂ ਦੇਖਦਾ ਹਾਂ”
“ਉੱਚ-ਦਕਸ਼ਤਾ ਵਾਲੇ ਸੋਲਰ ਮੌਡਿਊਲ ਨਿਰਮਾਣ ਲਈ 19.5 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਬਜਟ ਦਾ ਐਲਾਨ ਜੋ ਭਾਰਤ ਨੂੰ ਸੋਲਰ ਮੌਡਿਊਲ ਅਤੇ ਸਬੰਧਿਤ ਉਤਪਾਦਾਂ ਦੀ ਮੈਨੂਫੈਕਚਰਿੰਗ ਅਤੇ ਖੋਜ ਤੇ ਵਿਕਾਸ ਲਈ ਇੱਕ ਗਲੋਬਲ ਹੱਬ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ”
“ਇਸ ਵਰ੍ਹੇ ਦੇ ਬਜਟ ਵਿੱਚ ਬੈਟਰੀ ਸਵੈਪਿੰਗ ਨੀਤੀ ਅਤੇ ਇੰਟਰ-ਅਪ੍ਰੇਬਿਲਿਟੀ ਸਟੈਂਡਰਡਸ ਬਾਰੇ ਵੀ ਪ੍ਰਾਵਧਾਨ ਕੀਤੇ ਗਏ ਹਨ।
ਇਹ ਭਾਰਤ ਵਿੱਚ ਇਲੈਕਟ੍ਰਿਕ ਵਾਹਨਾਂ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਦਰਪੇਸ਼ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਘਟਾਏਗਾ”
ਦੁਨੀਆ ਵਿੱਚ ਹਰ ਪ੍ਰਕਾਰ ਦੀ ਪ੍ਰਾਕ੍ਰਿਤਿਕ ਸੰਪਦਾ ਦੀ Natural Resources ਦੀ Shortage ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ।
ਅਜਿਹੇ ਵਿੱਚ ਸਰਕੁਲਰ ਅਰਥਵਿਵਸਥਾ ਸਮੇਂ ਦੀ ਮੰਗ ਹੈ ਅਤੇ ਸਾਨੂੰ ਇਸ ਨੂੰ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਲਾਜ਼ਮੀ ਹਿੱਸਾ ਬਣਾਉਣਾ ਹੋਵੇਗਾ”
‘Energy for Sustainable Growth’, ਇਹ ਸਾਡੀਆਂ ਪੁਰਾਤਨ ਪਰੰਪਰਾਵਾਂ ਤੋਂ ਵੀ ਪ੍ਰੇਰਿਤ ਹੈ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ-ਆਕਾਂਖਿਆਵਾਂ ਦੀ ਪੂਰਤੀ ਦਾ ਮਾਰਗ ਵੀ ਹੈ।
ਭਾਰਤ ਦਾ clear vision ਹੈ ਕਿ Sustainable Growth, Sustainable Energy Sources ਨਾਲ ਹੀ ਸੰਭਵ ਹੈ।
ਇਸ ਬਜਟ ਵਿੱਚ ਸੋਲਰ ਐਨਰਜੀ ਦੀ ਦਿਸ਼ਾ ਵਿੱਚ High-Efficiency Solar Module Manufacturing ਦੇ ਲਈ ਸਾਢੇ 19 ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਐਲਾਨ ਕੀਤਾ ਗਿਆ ਹੈ।
ਜਿੱਥੇ ਵੀ ਬਿਜਲੀ ਦੀ ਖਪਤ ਜ਼ਿਆਦਾ ਹੈ, ਉੱਥੇ Energy Efficient Products ਦਾ ਨਿਰਮਾਣ ਸਾਡੇ ਸਭ ਦੀ ਪ੍ਰਾਥਮਿਕਤਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
ਸਾਡੀ ਸਰਕਾਰ ਨੇ LED ਬਲਬ ਦਾ ਪ੍ਰੋਡਕਸ਼ਨ ਵਧਾਇਆ ਅਤੇ ਪ੍ਰੋਡਕਸ਼ਨ ਵਧਣ ਦੇ ਬਾਅਦ ਸੁਭਾਵਿਕ ਸੀ ਕਿ ਇਸ ਦੀ ਕੀਮਤ 70-80 ਰੁਪਏ ਤੱਕ ਹੇਠਾਂ ਆਈ।
ਉਜਾਲਾ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਅਸੀਂ ਦੇਸ਼ ਵਿੱਚ ਕਰੀਬ-ਕਰੀਬ 37 ਕਰੋੜ LED ਬਲਬ ਵੰਡੇ।
ਇਸ ਨਾਲ ਲਗਭਗ Forty Eight Thousand Million Kilo Watt Hour ਬਿਜਲੀ ਬਚੀ ਹੈ।
ਅਤੇ ਹਰ ਸਾਲ ਕਰੀਬ 4 ਕਰੋੜ ਟਨ ਕਾਰਬਨ ਐਮਿਸ਼ਨ ਘੱਟ ਹੋਇਆ ਹੈ।
ਇਸ ਸਾਲ ਦੇ ਬਜਟ ਵਿੱਚ Coal Gasification ਦੇ ਲਈ 4 Pilot projects ਰੱਖੇ ਗਏ ਹਨ ਜਿਸ ਵਿੱਚ technical ਅਤੇ Financial Viability ਪ੍ਰਾਪਤ ਕਰਨ ਨੂੰ ਬਲ ਮਿਲੇਗਾ।
ਇੰਡਸਟ੍ਰੀ ਨੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਇਨ੍ਹਾਂ Possibilities ਨੂੰ Utilize ਕਰਨ ਦੇ ਲਈ Innovative Investments ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਮੈਨੂੰ ਲਗਦੀ ਹੈ।
ਪੱਛਮ ਬੰਗਾਲ ਦੇ ਗਵਰਨਰ ਸ਼੍ਰੀਮਾਨ ਜਗਦੀਪ ਧਨਖੜ ਜੀ, ਕੇਂਦਰੀ ਸੱਭਿਆਚਾਰ ਅਤੇ ਟੂਰਿਜ਼ਮ ਮੰਤਰੀ ਸ਼੍ਰੀ ਕਿਸ਼ਨ ਰੈੱਡੀ ਜੀ, ਵਿਕਟੋਰੀਆ ਮੈਮੋਰੀਅਲ ਹਾਲ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਮਹਾਨੁਭਾਵ, ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੇ ਵਾਇਸ ਚਾਂਸਲਰਸ, ਕਲਾ ਅਤੇ ਸੰਸਕ੍ਰਿਤੀ ਜਗਤ ਦੇ ਦਿੱਗਜ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਪੱਛਮ ਬੰਗਾਲ ਦੇ ਬੀਰਭੂਮ ਵਿੱਚ ਹੋਈ ਹਿੰਸਕ ਵਾਰਦਾਤ ’ਤੇ ਦੁਖ ਵਿਅਕਤ ਕਰਦਾ ਹਾਂ, ਆਪਣੀ ਸੰਵੇਦਨਾ ਵਿਅਕਤ ਕਰਦਾ ਹਾਂ।
ਮੈਂ ਬੰਗਾਲ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਤਾਕੀਦ ਕਰਾਂਗਾ ਕਿ ਐਸੀ ਵਾਰਦਾਤ ਨੂੰ ਅੰਜਾਮ ਦੇਣ ਵਾਲਿਆਂ ਨੂੰ, ਐਸੇ ਅਪਰਾਧੀਆਂ ਦਾ ਹੌਸਲਾ ਵਧਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਕਦੇ ਮਾਫ਼ ਨਾ ਕਰਿਓ।
ਕੇਂਦਰ ਸਰਕਾਰ ਦੀ ਤਰਫ਼ ਤੋਂ ਮੈਂ ਰਾਜ ਨੂੰ ਇਸ ਬਾਤ ਦੇ ਲਈ ਵੀ ਆਸਵੰਦ ਕਰਦਾ ਹਾਂ ਕਿ ਅਪਰਾਧੀਆਂ ਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਸਜ਼ਾ ਦਿਲਵਾਉਣ ਵਿੱਚ ਜੋ ਵੀ ਮਦਦ ਉਹ ਚਾਹੇਗੀ, ਭਾਰਤ ਸਰਕਾਰ ਮੁਹੱਈਆ ਕਰਵਾਏਗੀ।
ਦੇਸ਼ ਦੇ ਲਈ ਬਲੀਦਾਨ ਦੇਣ ਵਾਲੇ ਐਸੇ ਹੀ ਹੁੰਦੇ ਹਨ।
ਉਹ ਪ੍ਰੇਰਣਾ ਦੇ ਪੁਸ਼ਪ ਬਣ ਕੇ ਪੀੜ੍ਹੀ ਦਰ ਪੀੜ੍ਹੀ ਆਪਣੀ ਸੁਗੰਧ ਬਿਖੇਰਦੇ ਰਹਿੰਦੇ ਹਨ।
ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਇਨ੍ਹਾਂ ਵੀਰਾਂ ਦੀਆਂ ਗਾਥਾਵਾਂ, ਦੇਸ਼ ਦੇ ਲਈ ਦਿਨ ਰਾਤ ਮਿਹਨਤ ਕਰਨ ਦੇ ਲਈ ਪ੍ਰੇਰਿਤ ਕਰਦੀਆਂ ਹਨ।
ਬੰਕਿਮ ਬਾਬੂ ਦਾ ਬੰਦੇ ਮਾਤਰਮ ਤਾਂ ਅੱਜ ਸਾਡੇ ਭਾਰਤਵਾਸੀਆਂ ਦਾ ਊਰਜਾ ਮੰਤਰ ਬਣ ਗਿਆ ਹੈ।
ਝਾਂਸੀ ਦੀ ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ, ਝਲਕਾਰੀ ਬਾਈ, ਕਿੱਤੂਰ ਦੀ ਰਾਣੀ ਚੇਨੰਮਾ, ਮਾਤੰਗਿਨੀ ਹਾਜਰਾ, ਬੀਨਾ ਦਾਸ, ਕਮਲਾ ਦਾਸ ਗੁਪਤਾ, ਕਨਕਲਤਾ ਬਰੂਆ, ਅਜਿਹੀਆਂ ਕਿੰਨੀਆਂ ਹੀ ਵੀਰਾਂਗਨਾਵਾਂ ਨੇ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਦੀ ਜਵਾਲਾ ਨੂੰ ਨਾਰੀਸ਼ਕਤੀ ਨਾਲ ਪ੍ਰਜਵਲਿਤ ਕੀਤਾ।
ਐਸੇ ਸਾਰੇ ਵੀਰਾਂ ਦੀ ਸਮ੍ਰਿਤੀ ਵਿੱਚ ਅੱਜ ਸਵੇਰ ਤੋਂ ਹੀ ਅਨੇਕ ਜਗ੍ਹਾਂ (ਥਾਵਾਂ) ’ਤੇ ਪ੍ਰਭਾਤ ਫੇਰੀਆਂ ਕੱਢੀਆਂ ਗਈਆਂ ਹਨ।
ਸਕੂਲ-ਕਾਲਜਾਂ ਵਿੱਚ ਸਾਡੇ ਯੁਵਾ ਸਾਥੀਆਂ ਨੇ ਵਿਸ਼ੇਸ਼ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕੀਤੇ ਹਨ।
ਅੱਜ ਨੇਤਾਜੀ ਸੁਭਾਸ਼ਚੰਦਰ ਬੋਸ, ਅਰਬਿੰਦੋ ਘੋਸ਼, ਰਾਸ ਬਿਹਾਰੀ ਬੋਸ, ਖੁਦੀ ਰਾਮ ਬੋਸ, ਬਾਘਾ ਜਤਿਨ, ਬਿਨੌਯੇ, ਬਾਦਲ, ਦਿਨੇਸ਼, ਐਸੇ ਅਨੇਕ ਮਹਾਨ ਸੈਨਾਨੀਆਂ ਦੀਆਂ ਸਮ੍ਰਿਤੀਆਂ ਨਾਲ ਇਹ ਜਗ੍ਹਾ ਪਵਿੱਤਰ ਹੋਈ ਹੈ।
ਇਸ ਲਈ, ਅੱਜ ਦੇਸ਼ ਆਪਣੇ ਇਤਿਹਾਸ ਨੂੰ, ਆਪਣੇ ਅਤੀਤ ਨੂੰ, ਊਰਜਾ ਦੇ ਜਾਗ੍ਰਿਤ ਸਰੋਤ ਦੇ ਰੂਪ ਵਿੱਚ ਅਨੁਭਵ ਕਰਦਾ ਹੈ।
ਇਹ ਨਵੀਂ ਦ੍ਰਿਸ਼ਟੀ ਭਾਰਤ ਦੇ ‍ਆਤਮਵਿਸ਼ਵਾਸ ਦੀ ਹੈ, ਆਤਮਨਿਰਭਰਤਾ ਦੀ ਹੈ, ਪੁਰਾਤਨ ਪਹਿਚਾਣ ਦੀ ਹੈ, ਭਵਿੱਖ ਦੇ ਉਥਾਨ ਦੀ ਹੈ।
ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਹਿਯੋਗੀ ਪੀਯੂਸ਼ ਗੋਇਲ ਜੀ, ਮਨਸੁਖ ਮਾਂਡਵੀਯਾ ਜੀ, ਅਸ਼ਵਿਨੀ ਵੈਸ਼ਣਵ ਜੀ, ਸਰਬਾਨੰਦ ਸੋਨੋਵਾਲ ਜੀ, ਪੁਰੁਸ਼ੋਤਮ ਰੁਪਾਲਾ ਜੀ, ਜੀ ਕਿਸ਼ਨ ਰੈੱਡੀ ਜੀ, ਪਸ਼ੂਪਤੀ ਕੁਮਾਰ ਪਾਰਸ ਜੀ, ਜੀਤੇਂਦਰ ਸਿੰਘ ਜੀ, ਸੋਮ ਪ੍ਰਕਾਸ਼ ਜੀ, ਦੇਸ਼ ਭਰ ਤੋਂ ਜੁੜੇ ਸਟਾਰਟ ਅੱਪ ਦੀ ਦੁਨੀਆ ਦੇ ਸਾਰੇ ਦਿੱਗਜ, ਸਾਡੇ ਯੁਵਾ ਸਾਥੀ, ਹੋਰ ਮਹਾਨੁਭਾਵ ਅਤੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ,
ਆਜ਼ਾਦੀ ਦੇ 75ਵੇਂ ਵਰ੍ਹੇ ਵਿੱਚ, Start-up India Innovation Week ਦਾ ਇਹ ਆਯੋਜਨ ਹੋਰ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੈ।
ਜਦੋਂ ਭਾਰਤ ਆਪਣੀ ਆਜ਼ਾਦੀ ਦੇ 100 ਵਰ੍ਹੇ ਪੂਰੇ ਕਰੇਗਾ, ਉਸ ਸ਼ਾਨਦਾਰ ਭਾਰਤ ਦੇ ਨਿਰਮਾਣ ਵਿੱਚ ਤੁਹਾਡੀ ਭੂਮਿਕਾ ਬਹੁਤ ਬੜੀ ਹੈ।
ਦੇਸ਼ ਦੇ ਉਨ੍ਹਾਂ ਸਾਰੇ ਸਟਾਰਟ-ਅੱਪਸ ਨੂੰ, ਸਾਰੇ ਇਨੋਵੇਟਿਵ ਨੌਜਵਾਨਾਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ, ਜੋ ਸਟਾਰਟ-ਅੱਪਸ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਭਾਰਤ ਦਾ ਝੰਡਾ ਬੁਲੰਦ ਕਰ ਰਹੇ ਹਨ।
ਇਸ ਦਹਾਕੇ ਨੂੰ ਭਾਰਤ ਦਾ Techade ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ।
ਇਸ ਦਹਾਕੇ ਵਿੱਚ Innovation, entrepreneurship ਅਤੇ start-up ਈਕੋਸਿਸਟਮ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨ ਦੇ ਲਈ ਸਰਕਾਰ ਜੋ ਬੜੇ ਪੈਮਾਨੇ ’ਤੇ ਬਦਲਾਅ ਕਰ ਰਹੀ ਹੈ, ਉਸ ਦੇ ਤਿੰਨ ਅਹਿਮ ਪਹਿਲੂ ਹਨ-
ਸਾਡਾ ਪ੍ਰਯਾਸ, ਦੇਸ਼ ਵਿੱਚ ਬਚਪਨ ਤੋਂ ਹੀ Students ਵਿੱਚ innovation ਦੇ ਪ੍ਰਤੀ ਆਕਰਸ਼ਣ ਪੈਦਾ ਕਰਨ, innovation ਨੂੰ institutionalise ਕਰਨ ਦਾ ਹੈ।
9 ਹਜ਼ਾਰ ਤੋਂ ਜ਼ਿਆਦਾ ਅਟਲ ਟਿੰਕਰਿੰਗ ਲੈਬਸ, ਅੱਜ ਬੱਚਿਆਂ ਨੂੰ ਸਕੂਲਾਂ ਵਿੱਚ innovate ਕਰਨ, ਨਵੇਂ Ideas ’ਤੇ ਕੰਮ ਕਰਨ ਦਾ ਮੌਕਾ ਦੇ ਰਹੀਆਂ ਹਨ।
5 ਸਾਲ ਪਹਿਲਾਂ ਦੇਸ਼ ਵਿੱਚ ਜਿੱਥੇ 500 startups ਵੀ ਨਹੀਂ ਸਨ, ਅੱਜ ਉਨ੍ਹਾਂ ਦੀ ਸੰਖਿਆ ਵਧ ਕੇ 60 ਹਜ਼ਾਰ ਤੱਕ ਪਹੁੰਚ ਚੁੱਕੀ ਹੈ।
ਅੱਜ ਕਰੀਬ ਅੱਧੇ ਸਟਾਰਟਅੱਪਸ ਟੀਅਰ-2 ਅਤੇ ਟੀਅਰ-3 ਸਿਟੀਜ਼ ਵਿੱਚ ਹਨ।
ਇਨ੍ਹਾਂ ਸਟਾਰਟਅੱਪਸ ਵਿੱਚ ਅੱਜ ਲੱਖਾਂ ਨੌਜਵਾਨਾਂ ਨੂੰ ਰੋਜ਼ਗਾਰ ਮਿਲ ਰਿਹਾ ਹੈ।
ਗਤੀਸ਼ਕਤੀ ਪ੍ਰੋਜੈਕਟਸ ਵਿੱਚ ਜੋ ਐਕਸਟ੍ਰਾ ਸਪੇਸ ਹੈ, ਉਸ ਦਾ ਉਪਯੋਗ EV charging infrastructure ਦੇ ਨਿਰਮਾਣ ਦੇ ਲਈ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
ਹਾਲ ਵਿੱਚ ਨਵੀਂ ਡ੍ਰੋਨ ਪਾਲਿਸੀ ਲਾਗੂ ਹੋਣ ਦੇ ਬਾਅਦ ਦੇਸ਼ ਅਤੇ ਦੁਨੀਆ ਦੇ ਅਨੇਕ investors drone start-ups ਵਿੱਚ invest ਕਰ ਰਹੇ ਹਨ।
ਆਰਮੀ, ਨੇਵੀ ਅਤੇ ਏਅਰਫੋਰਸ ਦੀ ਤਰਫ਼ ਤੋਂ ਕਰੀਬ 500 ਕਰੋੜ ਰੁਪਏ ਦੇ ਆਰਡਰ ਡ੍ਰੋਨ ਕੰਪਨੀਆਂ ਨੂੰ ਮਿਲ ਚੁੱਕੇ ਹਨ।
ਇਸ ਲਈ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸੰਭਾਵਨਾਵਾਂ ਹਨ।
ਇਹ innovation ਯਾਨੀ ideas, industry and investment ਦਾ ਨਵਾਂ ਦੌਰ ਹੈ।
“ਸਾਡੇ ਵੇਦਾਂ ਤੇ ਪਰੰਪਰਾਵਾਂ ਨੇ ਇਹ ਸੱਦਾ ਦਿੱਤਾ ਹੈ ਕਿ ਮਹਿਲਾਵਾਂ ਨੂੰ ਦੇਸ਼ ਨੂੰ ਦਿਸ਼ਾ ਦੇਣ ਦੇ ਯੋਗ ਅਤੇ ਸਮਰੱਥ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ”
“ਮਹਿਲਾਵਾਂ ਦੀ ਤਰੱਕੀ ਰਾਸ਼ਟਰ ਦੇ ਸਸ਼ਕਤੀਕਰਣ ਨੂੰ ਹਮੇਸ਼ਾ ਬਲ ਦਿੰਦੀ ਹੈ”
ਮੰਚਸਥ ਸਭ ਮਹਾਨੁਭਾਵ,ਇਸ ਕਾਰਯਕ੍ਰਮ ਵਿੱਚ ਉਪਸਥਿਤ ਸਭ ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ ਅਤੇ ਵਰਚੁਅਲੀ ਦੁਨੀਆ ਭਰ ਤੋਂ ਜੁੜੇ ਸਭ ਮਹਾਨੁਭਾਵ!
ਆਪ ਸਭ ਨੂੰ ਸਾਰੇ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਅਤੇ ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਗੁਰਬਾਣੀ ਵਿੱਚ ਸ਼ਰਧਾ ਰੱਖਣ ਵਾਲੇ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਮੈਂ ਪ੍ਰਕਾਸ਼ ਪੁਰਬ ਦੀ ਹਾਰਦਿਕ ਵਧਾਈ ਦਿੰਦਾ ਹਾਂ।
ਆਜ਼ਾਦੀ ਦੇ ਬਾਅਦ ਦੇ 75 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਕਿਤਨੇ ਹੀ ਸੁਪਨਿਆਂ ਦੀ ਗੂੰਜ ਇੱਥੋਂ ਪ੍ਰਤੀਧਵਨਿਤ ਹੋਈ ਹੈ।
ਇਸ ਲਈ, ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਦੇ ਦੌਰਾਨ ਲਾਲ ਕਿਲੇ ਉੱਤੇ ਹੋ ਰਿਹਾ ਇਹ ਆਯੋਜਨ , ਬਹੁਤ ਵਿਸ਼ੇਸ਼ ਹੋ ਗਿਆ ਹੈ।
ਇਹ ਭਾਰਤਭੂਮੀ,ਸਿਰਫ਼ ਇੱਕ ਦੇਸ਼ ਹੀ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਸਾਡੀ ਮਹਾਨ ਵਿਰਾਸਤ ਹੈ, ਮਹਾਨ ਪਰੰਪਰਾ ਹੈ।
ਸੈਂਕੜੇ ਕਾਲ ਦੀ ਗੁਲਾਮੀ ਤੋਂ ਮੁਕਤੀ ਨੂੰ,ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਨੂੰ, ਭਾਰਤ ਦੀ ਅਧਿਆਤਮਿਕ ਅਤੇ ਸੱਭਿਆਚਾਰਕ ਯਾਤਰਾ ਤੋਂ ਅਲੱਗ ਕਰਕੇ ਨਹੀਂ ਦੇਖਿਆ ਜਾ ਸਕਦਾ।
ਅੱਜ ਅਸੀਂ ਦੁਨੀਆ ਦੀ 5ਵੀਂ ਬੜੀ ਅਰਥਵਿਵਸਥਾ ਹਾਂ।
ਦੇਸ਼ ਉਸੇ ਤੇਜ਼ ਗਤੀ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦਾ ਹੈ।
ਅੱਜ ਭਾਰਤ ਐਕਸਪੋਰਟ ਦੇ ਬੜੇ ਲਕਸ਼ ਤੈਅ ਕਰ ਰਿਹਾ ਹੈ, ਪਹਿਲਾਂ ਤਾਂ ਇਹ ਤੈਅ ਕਰਨਾ ਹੀ ਬੜਾ ਕਠਿਨ ਰਹਿੰਦਾ ਹੈ।
ਐਸੇ ਵਿੱਚ ਨੈਸ਼ਨਲ ਲੌਜਿਸਟਿਕਸ ਪਾਲਿਸੀ, ਹਰ ਖੇਤਰ ਦੇ ਲਈ ਬਹੁਤ ਹੀ ਨਵੀਂ ਊਰਜਾ ਲੈ ਕੇ ਆਈ ਹੈ।
ਅਤੇ ਇਸ ਲਈ ਇਸ ਪਾਲਿਸੀ ਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਕਾਗਜ਼ ਜਾਂ ਦਸਤਾਵੇਜ਼ ਦੇ ਰੂਪ ਵਿੱਚ ਨਾ ਦੇਖਿਆ ਜਾਵੇ।
ਸਾਨੂੰ ਇਨ੍ਹਾਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਮਿਲ ਕੇ ਸਾਕਾਰ ਕਰਨਾ ਹੈ।
ਸਾਡੇ ਨਾਲ ਜੁੜੇ ਗ੍ਰਹਿ ਮੰਤਰੀ ਸ਼੍ਰੀ ਅਮਿਤ ਸ਼ਾਹ ਜੀ, ਸਾਂਸਦ ਸ਼੍ਰੀ ਨਿਸ਼ਿਕਾਂਤ ਦੁਬੇ ਜੀ, ਗ੍ਰਹਿ ਸਕੱਤਰ, ਚੀਫ਼ ਆਵ੍ ਆਰਮੀ ਸਟਾਫ਼, ਚੀਫ਼ ਆਵ੍ ਏਅਰ ਸਟਾਫ਼, DGP ਝਾਰਖੰਡ, DG NDRF DG ITBP ਸਥਾਨਕ ਪ੍ਰਸ਼ਾਸਨ ਦੇ ਸਾਥੀ, ਸਾਡੇ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਬਹਾਦੁਰ ਜਵਾਨ, Commandos, ਪੁਲਿਸ ਕਰਮੀ, ਹੋਰ ਸਾਥੀ ਗਣ,
ਤੁਸੀਂ ਤਿੰਨ ਦਿਨਾਂ ਤੱਕ, ਚੌਬੀ ਘੰਟੇ ਲੱਗ ਕੇ ਇੱਕ ਮੁਸ਼ਕਿਲ ਰੈਸਕਿਊ ਆਪਰੇਸ਼ਨ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਅਤੇ ਅਨੇਕ ਦੇਸ਼ਵਾਸੀਆਂ ਦੀ ਜਾਨ ਬਚਾਈ ਹੈ।
ਪੂਰੇ ਦੇਸ਼ ਨੇ ਤੁਹਾਡੇ ਸਾਹਸ ਨੂੰ ਸਰਾਹਿਆ ਹੈ।
ਅਨੇਕ ਸਾਥੀ ਜਖ਼ਮੀ ਵੀ ਹੋਏ ਹਨ।
ਮੈਂ ਸਾਰੇ ਜਖ਼ਮੀਆਂ ਦੇ ਜਲਦੀ ਸਵਸਥ ਹੋਣ ਦੀ ਕਾਮਨਾ ਕਰਦਾ ਹਾਂ।
ਤੁਸੀਂ ਸਾਰੇ ਤਾਂ ਮੌਕੇ ’ਤੇ ਸੀ।
ਲੇਕਿਨ ਦੇਸ਼ ਨੂੰ ਗਰਵ ਹੈ ਕਿ ਉਸ ਦੇ ਪਾਸ ਸਾਡੀ ਥਲ ਸੈਨਾ, ਸਾਡੀ ਵਾਯੂ ਸੈਨਾ, ਸਾਡੇ NDRF ਦੇ ਜਵਾਨ, ITBP ਦੇ ਜਵਾਨ ਅਤੇ ਪੁਲਿਸ ਬਲ ਦੇ ਜਵਾਨ ਦੇ ਰੂਪ ਵਿੱਚ ਅਜਿਹੀ ਕੁਸ਼ਲ ਫੋਰਸ ਹੈ, ਜੋ ਦੇਸ਼ਵਾਸੀਆਂ ਨੂੰ ਹਰ ਸੰਕਟ ਤੋਂ ਸੁਰੱਖਿਅਤ ਬਾਹਰ ਕੱਢਣ ਦਾ ਮਾਦਾ ਰੱਖਦੀ ਹੈ।
ਇਸ ਦੁਰਘਟਨਾ ਅਤੇ ਇਸ ਰੈਸਕਿਊ ਮਿਸ਼ਨ ਨਾਲ ਅਨੇਕ ਸਬਕ ਸਾਨੂੰ ਮਿਲੇ ਹਨ।
ਤੁਹਾਡੇ ਅਨੁਭਵ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਕੰਮ ਆਉਣ ਵਾਲੇ ਹਨ।
ਤੁਹਾਡੀ ਤੇਜ਼ੀ ਹੀ ਅਜਿਹੇ ਆਪਰੇਸ਼ਨ ਦੀ ਸਫ਼ਲਤਾ ਜਾਂ ਵਿਫ਼ਲਤਾ ਤੈਅ ਕਰਦੀ ਹੈ।
ਉਨ੍ਹਾਂ ਵਿੱਚ ਨਵੀਂ ਉਮੀਦ ਜਗ ਜਾਂਦੀ ਹੈ।
ਮੈਂ ਫਿਰ ਇੱਕ ਵਾਰ ਆਪ ਲੋਕਾਂ ਦੇ ਪਰਾਕ੍ਰਮ ਦੇ ਲਈ, ਆਪ ਲੋਕਾਂ ਦੇ ਪੁਰੁਸ਼ਾਰਥ ਦੇ ਲਈ, ਤੁਹਾਡੇ ਨਾਗਰਿਕਾਂ ਦੇ ਪ੍ਰਤੀ ਜੋ ਸੰਵੇਦਨਾ ਦੇ ਨਾਲ ਕੰਮ ਕੀਤਾ ਹੈ ਬਹੁਤ ਬਹੁਤ ਸਾਧੂਵਾਦ ਦਿੰਦਾ ਹਾਂ।
"ਭੂਚਾਲ ਨਾਲ ਮਚੀ ਤਬਾਹੀ ਨੂੰ ਪਿੱਛੇ ਛੱਡ ਕੇ ਭੁਜ ਅਤੇ ਕੱਛ ਦੇ ਲੋਕ ਹੁਣ ਆਪਣੀ ਮਿਹਨਤ ਨਾਲ ਇਸ ਖੇਤਰ ਦੀ ਨਵੀਂ ਕਿਸਮਤ ਲਿਖ ਰਹੇ ਹਨ"
"ਬਿਹਤਰ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਸਿਰਫ਼ ਰੋਗ ਦੇ ਇਲਾਜ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੁੰਦੀਆਂ ਹਨ, ਇਹ ਸਮਾਜਿਕ ਨਿਆਂ ਨੂੰ ਪ੍ਰੋਤਸਾਹਿਤ ਕਰਦੀਆਂ ਹਨ"
ਇਲਾਜ ਦੇ ਖਰਚ ਦੀ ਚਿੰਤਾ ਤੋਂ ਗ਼ਰੀਬ ਨੂੰ ਮੁਕਤੀ ਮਿਲਦੀ ਹੈ ਤਾਂ ਉਹ ਨਿਸ਼ਚਿੰਤ ਹੋ ਕੇ ਗ਼ਰੀਬੀ ਤੋਂ ਬਾਹਰ ਨਿਕਲਣ ਲਈ ਮਿਹਨਤ ਕਰਦਾ ਹੈ”
ਆਰੋਗਯ ਨਾਲ ਜੁੜੇ ਇੰਨੇ ਵੱਡੇ ਪ੍ਰੋਗਰਾਮ ਦੇ ਲਈ ਕੱਛਵਾਸੀਆਂ ਨੂੰ ਬਹੁਤ-ਬਹੁਤ ਵਧਾਈ।
ਅੱਜ ਇਸ ਖੇਤਰ ਵਿੱਚ ਅਨੇਕ ਆਧੁਨਿਕ ਮੈਡੀਕਲ ਸੇਵਾਵਾਂ ਮੌਜੂਦ ਹਨ।
ਇਹ ਸਾਡੇ ਸੈਨਿਕਾਂ ਅਤੇ ਅਰਧਸੈਨਿਕ ਬਲਾਂ ਦੇ ਪਰਿਵਾਰਾਂ ਅਤੇ ਵਪਾਰ ਜਗਤ ਦੇ ਅਨੇਕ ਲੋਕਾਂ ਦੇ ਲਈ ਵੀ ਉੱਤਮ ਇਲਾਜ ਦੀ ਗਾਰੰਟੀ ਬਣ ਕੇ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲਾ ਹੈ।
ਬਿਹਤਰ ਸਿਹਤ ਸੁਵਿਧਾਵਾਂ ਸਿਰਫ਼ ਬਿਮਾਰੀ ਦੇ ਇਲਾਜ ਤੱਕ ਹੀ ਸੀਮਿਤ ਨਹੀਂ ਹੁੰਦੀਆਂ।
ਜਦੋਂ ਕਿਸੇ ਗ਼ਰੀਬ ਨੂੰ ਸਸਤਾ‍ ਅਤੇ ਉੱਤਮ ਇਲਾਜ ਸੁਲਭ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਸ ਦਾ ਵਿਵਸਥਾ ’ਤੇ ਭਰੋਸਾ ਮਜ਼ਬੂਤ ਹੁੰਦਾ ਹੈ।
ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਯੋਜਨਾ ਅਤੇ ਜਨ-ਔਸ਼ਧੀ ਯੋਜਨਾ ਨਾਲ ਹਰ ਸਾਲ ਗ਼ਰੀਬ ਅਤੇ ਮਿਡਿਲ ਕਲਾਸ ਪਰਿਵਾਰਾਂ ਦੇ ਲੱਖਾਂ ਕਰੋੜ ਰੁਪਏ ਇਲਾਜ ਵਿੱਚ ਖਰਚ ਹੋਣ ਤੋਂ ਬੱਚ ਰਹੇ ਹਨ।
ਹੈਲਥ ਐਂਡ ਵੈਲਨੈੱਸ ਸੈਂਟਰਸ, ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਹੈਲਥ ਇੰਫ੍ਰਾਸਟ੍ਰਕਚਰ ਯੋਜਨਾ ਜੈਸੇ ਅਭਿਯਾਨ ਇਲਾਜ ਨੂੰ ਸਭ ਦੇ ਲਈ ਸੁਲਭ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਰਹੇ ਹਨ।
ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਡਿਜੀਟਲ ਹੈਲਥ ਮਿਸ਼ਨ ਨਾਲ ਮਰੀਜ਼ਾਂ ਦੀਆਂ ਸੁਵਿਧਾਵਾਂ ਹੋਰ ਵਧਣਗੀਆਂ।
ਆਯੁਸ਼ਮਾਨ ਹੈਲਥ ਇੰਫ੍ਰਾਸਟ੍ਰਕਚਰ ਮਿਸ਼ਨ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਆਧੁਨਿਕ ਅਤੇ ਕ੍ਰਿਟਿਕਲ ਹੈਲਥ ਕੇਅਰ ਇੰਫ੍ਰਾਸਟ੍ਰਕਚਰ ਨੂੰ ਜ਼ਿਲ੍ਹਾ ਅਤੇ ਬਲਾਕ ਲੈਵਲ ਤੱਕ ਪਹੁੰਚਾਇਆ ਜਾ ਰਿਹਾ ਹੈ।
ਦੇਸ਼ ਵਿੱਚ ਅੱਜ ਦਰਜਨਾਂ ਏਮਸ ਦੇ ਨਾਲ-ਨਾਲ ਅਨੇਕਾਂ ਸੁਪਰ ਸਪੈਸ਼ਲਿਟੀ ਹਸਪਤਾਲਾਂ ਦਾ ਨਿਰਮਾਣ ਵੀ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਥੀ, ਸੰਸਦ ਵਿੱਚ ਮੇਰੇ ਹੋਰ ਸੀਨੀਅਰ ਸਹਿਯੋਗੀਗਣ,ਵਿਭਿੰਨ ਰਾਜਨੀਤਿਕ ਦਲਾਂ ਦੇ ਸਨਮਾਨਿਤ ਸਾਥੀ, ਹੋਰ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ,
ਦੇਸ਼ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਹਿੱਸਿਆਂ ਵਿੱਚ ਅੱਜ ਤਿਉਹਾਰਾਂ ਅਤੇ ਉਤਸਵਾਂ ਦਾ ਅਵਸਰ ਹੈ।
ਅੱਜ ਦਾ ਇਹ ਅਵਸਰ ਤਾਂ ਹੋਰ ਕਾਰਨਾਂ ਨਾਲ ਹੋਰ ਵਿਸ਼ੇਸ਼ ਹੋ ਗਿਆ ਹੈ।
ਇਨ੍ਹਾਂ 75 ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਦੇਸ਼ ਨੇ ਅਨੇਕ ਗੌਰਵਮਈ ਪਲ ਦੇਖੇ ਹਨ।
ਦੇਸ਼ ਦੇ ਹਰ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਆਪਣੇ ਸਮੇਂ ਦੀ ਅਲੱਗ-ਅਲੱਗ ਚੁਣੌਤੀਆਂ ਨੂੰ ਪਾਰ ਕਰਦੇ ਹੋਏ ਦੇਸ਼ ਨੂੰ ਅੱਗੇ ਲੈ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ।
ਸਭ ਦੇ ਵਿਅਕਤੀਤਵ, ਕ੍ਰਤਿਤਵ, ਨੇਤ੍ਰਿਤਵ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਆਯਾਮ ਰਹੇ।
ਦੇਸ਼ ਦੀ ਜਨਤਾ, ਖਾਸ ਤੌਰ ‘ਤੇ ਯੁਵਾ ਵਰਗ, ਭਾਵੀ ਪੀੜ੍ਹੀ ਸਾਰੇ ਪ੍ਰਧਾਨਮੰਤਰੀਆਂ ਬਾਰੇ ਵਿੱਚ ਜਾਣੇਗੀ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੇਰਣਾ ਮਿਲੇਗੀ।
"ਸਾਡੇ ਸਭ ਦੇ ਦਿਲਾਂ ਵਿੱਚ ਵੱਸਣ ਵਾਲੇ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਦੀ ਇਹ ਪ੍ਰਤਿਮਾ, ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਵਿੱਚ ਦੇਸ਼ ਭਗਤੀ ਦੀ ਭਾਵਨਾ ਪੈਦਾ ਕਰੇਗੀ"
“ਪੁਣੇ ਨੇ ਸਿੱਖਿਆ, ਖੋਜ ਅਤੇ ਵਿਕਾਸ, ਆਈਟੀ ਅਤੇ ਆਟੋਮੋਬਾਈਲ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਆਪਣੀ ਪਹਿਚਾਣ ਨੂੰ ਲਗਾਤਾਰ ਮਜ਼ਬੂਤ ਕੀਤਾ ਹੈ।
"ਇਹ ਮੈਟਰੋ ਪੁਣੇ ਵਿੱਚ ਆਵਾਜਾਈ ਨੂੰ ਅਸਾਨ ਬਣਾਵੇਗੀ, ਪ੍ਰਦੂਸ਼ਣ ਅਤੇ ਜਾਮ ਤੋਂ ਰਾਹਤ ਦੇਵੇਗੀ, ਪੁਣੇ ਦੇ ਲੋਕਾਂ ਦੀ ਜ਼ਿੰਦਗੀ (ਈਜ਼ ਆਵ੍ ਲਿਵਿੰਗ) ਨੂੰ ਅਸਾਨ ਕਰੇਗੀ"
“ਅੱਜ ਦੇ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੇ ਭਾਰਤ ਵਿੱਚ, ਸਾਨੂੰ ਸਪੀਡ ਅਤੇ ਸਕੇਲ 'ਤੇ ਵੀ ਧਿਆਨ ਦੇਣਾ ਹੋਵੇਗਾ।
ਇਸ ਲਈ ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਪੀਐੱਮ ਗਤੀਸ਼ਕਤੀ ਰਾਸ਼ਟਰੀ ਮਾਸਟਰ ਪਲਾਨ ਤਿਆਰ ਕੀਤਾ ਹੈ"
ਇਸ ਸਮੇਂ ਦੇਸ਼ ਆਜ਼ਾਦੀ ਦੇ 75 ਵਰ੍ਹੇ ਨਿਮਿਤ ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਮਨਾ ਰਿਹਾ ਹੈ।
ਭਾਰਤ ਦੀ ਆਜ਼ਾਦੀ ਵਿੱਚ ਪੁਣੇ ਦਾ ਇਤਿਹਾਸਿਕ ਯੋਗਦਾਨ ਰਿਹਾ ਹੈ।
ਕੁਝ ਦੇਰ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਜੀ ਦੀ ਸ਼ਾਨਦਾਰ ਪ੍ਰਤਿਮਾ ਦਾ ਲੋਕ-ਅਰਪਣ ਕਰਨ ਦਾ ਸੁਭਾਗ ਮਿਲਿਆ ਹੈ।
ਅੱਜ ਪੁਣੇ ਦੇ ਵਿਕਾਸ ਨਾਲ ਜੁੜੇ ਅਨੇਕ ਹੋਰ ਪ੍ਰਕਲਪਾਂ ਦਾ ਉਦਘਾਟਨ ਹੋਇਆ ਅਤੇ ਨੀਂਹ ਪੱਥਰ ਵੀ ਰੱਖਿਆ ਹੈ।
ਪਹਿਲਾਂ ਨੀਂਹ ਪੱਥਰ ਰੱਖੇ ਜਾਂਦੇ ਸਨ ਤਾਂ ਪਤਾ ਹੀ ਨਹੀਂ ਚਲਦਾ ਸੀ ਕਦੋਂ ਉਦਘਾਟਨ ਹੋਵੇਗਾ।
ਇਹ ਘਟਨਾ ਇਸ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਇਹ ਸੰਦੇਸ਼ ਵੀ ਹੈ ਕਿ ਸਮੇਂ ’ਤੇ ਯੋਜਨਾਵਾਂ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
ਪੁਣੇ ਆਪਣੀ ਸੱਭਿਆਚਾਰਕ, ਅਧਿਆਤਮਿਕ ਅਤੇ ਰਾਸ਼ਟਰਭਗਤੀ ਦੀ ਚੇਤਨਾ ਦੇ ਲਈ ਮਸ਼ਹੂਰ ਰਿਹਾ ਹੈ।
ਅਤੇ ਨਾਲ ਹੀ ਪੁਣੇ ਨੇ ਐਜੂਕੇਸ਼ਨ, ਰਿਸਰਚ ਐਂਡ ਡਿਵੈਲਪਮੈਂਟ, ਆਈਟੀ ਅਤੇ ਆਟੋਮੋਬਾਈਲ ਦੇ ਖੇਤਰ ਵਿੱਚ ਵੀ ਆਪਣੀ ਪਹਿਚਾਣ ਨਿਰੰਤਰ ਮਜ਼ਬੂਤ ਕੀਤੀ ਹੈ।
ਸਾਡੇ ਦੇਸ਼ ਵਿੱਚ ਕਿਤਨੀ ਤੇਜ਼ੀ ਨਾਲ ਸ਼ਹਿਰੀਕਰਣ ਹੋ ਰਿਹਾ ਹੈ, ਇਸ ਤੋਂ ਤੁਸੀਂ ਸਾਰੇ ਭਲੀ-ਭਾਂਤ ਪਰੀਚਿਤ ਹੋ।
ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਕਿ ਸਾਲ 2030 ਤੱਕ ਸਾਡੀ ਸ਼ਹਿਰੀ ਜਨਸੰਖਿਆ, 60 ਕਰੋੜ ਨੂੰ ਪਾਰ ਕਰ ਜਾਵੇਗੀ।
21ਵੀਂ ਸਦੀ ਦੇ ਭਾਰਤ ਵਿੱਚ ਸਾਨੂੰ ਆਪਣੇ ਸ਼ਹਿਰਾਂ ਨੂੰ ਆਧੁਨਿਕ ਵੀ ਬਣਾਉਣਾ ਹੋਵੇਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਵਿੱਚ ਨਵੀਆਂ ਸੁਵਿਧਾਵਾਂ ਵੀ ਜੋੜਨੀਆਂ ਹੋਣਗੀਆਂ।
ਭਵਿੱਖ ਦੇ ਭਾਰਤ ਦੇ ਸ਼ਹਿਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਾਡੀ ਸਰਕਾਰ ਅਨੇਕਾਂ ਪਰਿਯੋਜਨਾਵਾਂ ‘ਤੇ ਇਕੱਠੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।
ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਪੇਅਜਲ ਅਤੇ ਡ੍ਰੇਨੇਜ ਦੀ ਸਥਿਤੀ ਨੂੰ ਸੁਧਾਰਨ ਦੇ ਲਈ ਅਸੀਂ ਅਮਰੁਤ ਮਿਸ਼ਨ ਨੂੰ ਲੈ ਕੇ ਅਨੇਕ ਵਿਦ initiative ਲੈ ਕੇ ਚਲ ਰਹੇ ਹਾਂ।
ਪ੍ਰਦੂਸ਼ਣ ਦੀ ਸਮੱਸਿਆ ਤੋਂ ਮੁਕਤੀ, ਕੱਚੇ ਤੇਲ ਦੇ ਲਈ ਵਿਦੇਸ਼ੀ ਨਿਰਭਰਤਾ ਨੂੰ ਘੱਟ ਕਰਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੀ ਆਮਦਨ ਵਧਾਉਣ ਦੇ ਲਈ ਅਸੀਂ ਈਥੇਨੌਲ ‘ਤੇ ਬਾਇਓਫਿਊਲ ‘ਤੇ ਫੋਕਸ ਕਰ ਰਹੇ ਹਾਂ।
ਮੁਲਾ-ਮੁਠਾ ਨਦੀ ਦੀ ਸਾਫ਼-ਸਫ਼ਾਈ ਅਤੇ ਸੁੰਦਰੀਕਰਣ ਦੇ ਲਈ ਵੀ ਪੁਣੇ ਮਹਾਨਗਰਪਾਲਿਕਾ ਨੂੰ ਕੇਂਦਰ ਸਰਕਾਰ ਪੂਰਾ ਸਹਿਯੋਗ ਦੇ ਰਹੀ ਹੈ।
ਨਦੀਆਂ ਫਿਰ ਤੋਂ ਜੀਵੰਤ ਹੋਣਗੀਆਂ ਤਾਂ ਸ਼ਹਿਰ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵੀ ਸਕੂਨ ਮਿਲੇਗਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਵੀ ਨਵੀਂ ਊਰਜਾ ਮਿਲੇਗੀ।
ਕਿਸੇ ਵੀ ਦੇਸ਼ ਵਿੱਚ ਆਧੁਨਿਕ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਦੇ ਵਿਕਾਸ ਦੇ ਲਈ ਜੋ ਚੀਜ਼ ਸਭ ਤੋਂ ਜ਼ਰੂਰੀ ਹੈ ਉਹ ਹੈ ਸਪੀਡ ਅਤੇ ਸਕੇਲ।
ਆਜ਼ਾਦੀ ਕਾ ਇਹ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਸਿਰਫ਼ 75 ਵਰ੍ਹਿਆਂ ਦਾ ਉਤਸਵ ਮਾਤਰ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਆਜ਼ਾਦੀ ਦੇ ਸਾਜੇ ਨਾਇਕ-ਨਾਇਕਾਵਾਂ ਨੇ ਆਜ਼ਾਦ ਭਾਰਤ ਦੇ ਲਈ ਜੋ ਸੁਪਨੇ ਦੇਖੇ ਸਨ, ਉਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਨੂੰ ਸੈਲੀਬ੍ਰੇਟ ਕਰਨਾ, ਉਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਨੂੰ ਪਰਿਪੂਰਣ (ਪੂਰਾ) ਕਰਨਾ, ਉਨ੍ਹਾਂ ਸੁਪਨਿਆਂ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਸਮਰੱਥਾ ਭਰਨਾ ਅਤੇ ਨਵੇਂ ਸੰਕਲ‍ਪ ਨੂੰ ਲੈ ਕਰਕੇ ਅੱਗੇ ਵਧਣ ਦਾ ਇਹ ਪਲ ਹੈ।
ਇਸ ਲਈ ਅੱਜ ਜਦੋਂ ਅਸੀਂ ਆਜ਼ਾਦੀ ਦੇ 75 ਸਾਲ ਦਾ ਪਰਵ ਮਨਾ ਰਹੇ ਹਾਂ, ਤਾਂ ਹਰੇਕ ਦੇਸ਼ਵਾਸੀ ਦਾ ਕਰਤੱਵ ਹੈ ਕਿ ਉਹ ਆਪਣੇ-ਆਪਣੇ ਪੱਧਰ ’ਤੇ, ਆਪਣੇ-ਆਪਣੇ ਵਿਸ਼ਿਸ਼‍ਟ ਯੋਗਦਾਨ ਰਾਸ਼ਟਰ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਜ਼ਰੂਰ ਜੋੜੋ।
ਤੁਸੀਂ ਦੇਖੋ, ਅਗਰ ਅਸੀਂ ਰਾਸ਼ਟਰ ਦੇ ਤੌਰ ’ਤੇ ਦੇਖੀਏ, ਤਾਂ ਭਾਰਤ ਨੇ ਬੀਤੇ ਅੱਠ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਅਲੱਗ-ਅਲੱਗ ਆਯਾਮਾਂ ’ਤੇ ਨਿਤ‍ਯ ਨੂਤਨ ਕਦਮ ਚੁੱਕੇ ਹਨ, ਨਵੀਨ ਕੰਮ ਕਰਨ ਦਾ ਪ੍ਰਯਾਸ ਕੀਤਾ ਹੈ।
ਆਜ਼ਾਦੀ ਦੇ 7 ਦਹਾਕੇ ਬਾਅਦ ਇਹ ਜੋ ਇਤਨਾ ਬੜਾ ਪਰਿਵਰਤਨ ਆਇਆ ਹੈ, ਉਸਦੇ ਕੇਂਦਰ ਵਿੱਚ People-Centric Governance ਹੈ, Good Governance ਦਾ ਲਗਾਤਾਰ ਪ੍ਰਯਾਸ ਹੈ।
ਅਲੱਗ-ਅਲੱਗ ਮੰਤਰਾਲਿਆਂ ਦੀਆਂ ਅਲੱਗ-ਅਲੱਗ ਵੈਬਸਾਈਟਾਂ ਦੇ ਚੱਕਰ, ਉਸ ਨੂੰ ਲਗਾਉਣ ਤੋਂ ਬਿਹਤਰ ਹੈ ਕਿ ਉਹ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਇੱਕ ਪੋਰਟਲ ਤੱਕ ਪਹੁੰਚੇ ਅਤੇ ਉਸ ਦੀ ਸਮੱਸਿਆ ਦਾ ਸਮਾਧਾਨ ਹੋਵੇ।
ਜੋ Financial Solutions ਭਾਰਤ ਦੇ ਲਈ ਤਿਆਰ ਕੀਤੇ ਹਨ, ਉਹ ਹੁਣ ਦੁਨੀਆ ਦੇ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਵੀ ਸਮਾਧਾਨ ਦੇਣ, ਇਸ ਦੇ ਲਈ ਵੀ ਪ੍ਰਯਾਸ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
"'ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ' ਇਹ ਸੋਚਣ ਦਾ ਸਹੀ ਸਮਾਂ ਹੈ ਕਿ ਭਾਰਤ ਆਉਣ ਵਾਲੇ ਸਾਲਾਂ ਵਿੱਚ ਗਲੋਬਲ ਲੀਡਰਸ਼ਿਪ ਦੀ ਭੂਮਿਕਾ ਕਿਵੇਂ ਨਿਭਾ ਸਕਦਾ ਹੈ"
ਫਿਰ ਵਿਰੋਧੀ ਧਿਰ ਵੱਲੋਂ ਇਸ ਦਾ ਮਜ਼ਾਕ ਕਿਉਂ ਉਡਾਇਆ ਜਾ ਰਿਹਾ ਹੈ?
‘ਰਾਸ਼ਟਰ’ਕੋਈ ਸੱਤਾ ਜਾਂ ਸਰਕਾਰ ਦੀ ਵਿਵਸਥਾ ਨਹੀਂ ਹੈ।
ਰਾਸ਼ਟਰਪਤੀ ਜੀ ਦੇ ਭਾਸ਼ਣ 'ਤੇ ਧੰਨਵਾਦ ਕਹਿਣ ਦੇ ਲਈ ਮੈਂ ਉਪਸਥਿਤ ਹੋਇਆ ਹਾਂ।
ਇਨ੍ਹਾਂReforms ਦੀ Success, ਇਨ੍ਹਾਂ ਦੀ Financing ਨੂੰ Strengthen ਕਰਨ ’ਤੇ ਨਿਰਭਰ ਹੈ।
"ਸਾਡੇ ਫਾਇਨੈਂਸਿੰਗ ਸੈਕਟਰ ਨੂੰ ਨਵੇਂ ਪ੍ਰਗਤੀਸ਼ੀਲ ਵਿਚਾਰਾਂ ਅਤੇ ਪਹਿਲਾਂ ਦੇ ਇਨੋਵੇਟਿਵ ਵਿੱਤ ਅਤੇ ਟਿਕਾਊ ਜੋਖਮ ਪ੍ਰਬੰਧਨ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ"
"ਭਾਰਤ ਦੀਆਂ ਖ਼ਾਹਿਸ਼ਾਂ ਕੁਦਰਤੀ ਖੇਤੀ ਅਤੇ ਜੈਵਿਕ ਖੇਤੀ ਨਾਲ ਵੀ ਜੁੜੀਆਂ ਹੋਈਆਂ ਹਨ"
“ਵਾਤਾਵਰਣ-ਅਨੁਕੂਲ ਪ੍ਰੋਜੈਕਟਾਂ ਵਿੱਚ ਤੇਜ਼ੀ ਲਿਆਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਰੇ ਸਾਥੀ,ਫਾਇਨੈਂਸ ਅਤੇ ਇਕੌਨੌਮੀ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਐਕਸਪਰਟਸ, ਸਟੇਕਹੋਲਡਰਸ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ!
ਇਹ ਸਾਡੇ ਆਰਥਿਕ ਫ਼ੈਸਲਿਆਂ ਅਤੇ ਸਾਡੀ ਅਰਥਵਿਵਸਥਾ ਦੀ ਮਜ਼ਬੂਤ ਬੁਨਿਆਦ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਹੈ।
ਇਸ ਵਾਰ ਦੇ ਬਜਟ ਵਿੱਚ ਸਰਕਾਰ ਨੇ ਤੇਜ਼ ਗ੍ਰੋਥ ਦੇ ਇਸ ਮੋਮੈਂਟਮ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਦੇ ਲਈ ਅਨੇਕ ਕਦਮ ਉਠਾਏ ਹਨ।
Foreign Capital Flowsਨੂੰ ਪ੍ਰੋਤਸਾਹਿਤ ਕਰਕੇ, Infrastructure Investment ’ਤੇ ਟੈਕਸ ਘੱਟ ਕਰਕੇ, NIIF, Gift City ਅਤੇ ਨਵੇਂ DFI ਜਿਹੇ ਸੰਸਥਾਨ ਬਣਾ ਕੇ, ਅਸੀਂ financial ਅਤੇ Economic growth ਨੂੰ ਤੇਜ਼ ਗਤੀ ਦੇਣ ਦਾ ਪ੍ਰਯਾਸ ਕੀਤਾ ਹੈ।
ਫਾਇਨੈਂਸ ਵਿੱਚ ਡਿਜੀਟਲ ਟੈਕਨੋਲੋਜੀ ਦੇ ਵਿਆਪਕ ਉਪਯੋਗ ਨੂੰ ਲੈ ਕੇ ਦੇਸ਼ ਦੀ ਪ੍ਰਤੀਬੱਧਤਾ ਹੁਣ ਨੈਕਸਟ ਲੈਵਲ ’ਤੇ ਪਹੁੰਚ ਰਹੀ ਹੈ।
75 ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ 75 ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਯੂਨਿਟਸ ਹੋਣ ਜਾਂ ਫਿਰCentral Bank Digital Currency ( CBDCs ), ਇਹ ਸਾਡੇ ਵਿਜ਼ਨ ਨੂੰ ਰਿਫਲੈਕਟ ਕਰਦੇ ਹਨ।
ਐਸੇ ਅਨੇਕਾਂ ਖੇਤਰਾਂ ਨੂੰ ਵਿੱਤੀ ਸੰਸਥਾਵਾਂ ਦੀ ਮਦਦ, Industry 4.0 ਵਿੱਚ ਭਾਰਤ ਨੂੰ ਨਵੀਂ ਉਚਾਈ ’ਤੇ ਲੈ ਜਾਵੇਗੀ।
ਭਾਰਤ ਦੀਆਂAspirations, Natural Farming ਨਾਲ, Organic Farming ਨਾਲ ਜੁੜੀਆਂ ਹਨ।
ਭਾਰਤ ਦੇ ਇਤਿਹਾਸ ਵਿੱਚ ਮੇਰਠ ਦਾ ਸਥਾਨ ਸਿਰਫ਼ ਇੱਕ ਸ਼ਹਿਰ ਦਾ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਮੇਰਠ ਸਾਡੇ ਸੱਭਿਆਚਾਰ, ਸਾਡੀ ਸਮਰੱਥਾ ਦਾ ਵੀ ਮਹੱਤਵਪੂਰਨ ਕੇਂਦਰ ਰਿਹਾ ਹੈ।
ਰਾਮਾਇਣ ਅਤੇ ਮਹਾਭਾਰਤ ਕਾਲ ਤੋਂ ਲੈ ਕੇ ਜੈਨ ਤੀਰਥੰਕਰਾਂ ਅਤੇ ਪੰਜ-ਪਿਆਰਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਭਾਈ, ਭਾਈ ਧਰਮਸਿੰਘ ਤੱਕ, ਮੇਰਠ ਨੇ ਦੇਸ਼ ਦੀ ਆਸਥਾ ਨੂੰ ਊਰਜਾਵਾਨ ਕੀਤਾ ਹੈ।
ਸਿੰਧੂ ਘਾਟੀ ਦੀ ਸੱਭਿਅਤਾ ਤੋਂ ਲੈ ਕੇ ਦੇਸ਼ ਦੇ ਪਹਿਲੇ ਸੁਤੰਤਰਤਾ ਸੰਗ੍ਰਾਮ ਤੱਕ ਇਸ ਖੇਤਰ ਨੇ ਦੁਨੀਆ ਨੂੰ ਦਿਖਾਇਆ ਹੈ ਕਿ ਭਾਰਤ ਦੀ ਸਮਰੱਥਾ ਕੀ ਹੁੰਦੀ ਹੈ।
ਮੇਰਠ, ਦੇਸ਼ ਦੀ ਇੱਕ ਹੋਰ ਮਹਾਨ ਸੰਤਾਨ, ਮੇਜਰ ਧਿਆਨ ਚੰਦ ਜੀ ਦੀ ਵੀ ਕਰਮਸਥਲੀ ਰਿਹਾ ਹੈ।
ਕੁਝ ਮਹੀਨੇ ਪਹਿਲਾਂ ਕੇਂਦਰ ਸਰਕਾਰ ਨੇ ਦੇਸ਼ ਦੇ ਸਭ ਤੋਂ ਬੜੇ ਖੇਲ ਪੁਰਸਕਾਰ ਦਾ ਨਾਮ ਦੱਦਾ ਦੇ ਨਾਮ ’ਤੇ ਕਰ ਦਿੱਤਾ।
ਅੱਜ ਮੇਰਠ ਦੀ ਸਪੋਰਟਸ ਯੂਨੀਵਰਸਿਟੀ ਮੇਜਰ ਧਿਆਨਚੰਦ ਜੀ ਨੂੰ ਸਮਰਪਿਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
ਦੇਸ਼ ਦੇ ਨੌਜਵਾਨਾਂ ਦਾ ਜੋ ਅਸੀਮ ਟੈਲੰਟ ਸੀ, ਉਹ ਸਰਕਾਰੀ ਬੇਰੁਖੀ ਦੇ ਕਾਰਨ ਬੰਦਿਸ਼ਾਂ ਵਿੱਚ ਜਕੜਿਆ ਹੋਇਆ ਸੀ।
ਸਾਡੀ ਸਰਕਾਰ ਨੇ ਬੀਤੇ ਵਰ੍ਹਿਆਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇਹ ਚਾਰ ਸ਼ਸਤਰ ਜ਼ਰੂਰ ਮਿਲੇ, ਇਸ ਨੂੰ ਸਰਬਉੱਚ ਪ੍ਰਾਥਮਿਕਤਾ ਦਿੱਤੀ ਹੈ।
ਅਸੀਂ ਸਪੋਰਟਸ ਨੂੰ ਨੌਜਵਾਨਾਂ ਦੀ ਫਿਟਨਸ ਅਤੇ ਨੌਜਵਾਨਾਂ ਦੇ ਰੋਜ਼ਗਾਰ, ਸਵੈਰੋਜ਼ਗਾਰ, ਉਨ੍ਹਾਂ ਦੇ ਕਰੀਅਰ ਨਾਲ ਜੋੜਿਆ ਹੈ।
ਟਾਰਗੇਟ ਓਲੰਪਿਕ ਪੋਡੀਅਮ ਸਕੀਮ ਯਾਨੀ Tops ਐਸਾ ਹੀ ਇੱਕ ਪ੍ਰਯਾਸ ਰਿਹਾ ਹੈ।
ਖੇਲੋ ਇੰਡੀਆ ਅਭਿਯਾਨ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਅੱਜ ਬਹੁਤ ਘੱਟ ਉਮਰ ਵਿੱਚ ਹੀ ਦੇਸ਼ ਦੇ ਕੋਨੇ-ਕੋਨੇ ਵਿੱਚ ਟੈਲੰਟ ਦੀ ਪਹਿਚਾਣ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
ਐਸੇ ਖਿਡਾਰੀਆਂ ਨੂੰ ਇੰਟਰਨੈਸ਼ਨਲ ਲੈਵਲ ਦਾ ਐਥਲੀਟ ਬਣਾਉਣ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਹਰ ਸੰਭਵ ਮਦਦ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
ਇਨ੍ਹਾਂ ਪ੍ਰਯਾਸਾਂ ਦੀ ਵਜ੍ਹਾ ਨਾਲ ਅੱਜ ਜਦੋਂ ਭਾਰਤ ਦਾ ਖਿਡਾਰੀ ਅੰਤਰਰਾਸ਼ਟਰੀ ਮੈਦਾਨ ’ਤੇ ਉਤਰਦਾ ਹੈ, ਤਾਂ ਫਿਰ ਉਸ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦੀ ਦੁਨੀਆ ਵੀ ਸ਼ਲਾਘਾ ਕਰਦੀ ਹੈ, ਦੇਖਦੀ ਹੈ।
ਪਿਛਲੇ ਸਾਲ ਅਸੀਂ ਓਲੰਪਿਕਸ ਵਿੱਚ ਦੇਖਿਆ, ਅਸੀਂ ਪੈਰਾਲੰਪਿਕਸ ਵਿੱਚ ਦੇਖਿਆ।
ਜੋ ਇਤਿਹਾਸ ਵਿੱਚ ਪਹਿਲਾਂ ਕਦੇ ਨਹੀਂ ਹੋਇਆ, ਉਹ ਪਿਛਲੇ ਓਲੰਪਿਕਸ ਵਿੱਚ ਮੇਰੇ ਦੇਸ਼ ਦੇ ਵੀਰ ਬੇਟੇ-ਬੇਟੀਆਂ ਨੇ ਕਰਕੇ ਦਿਖਾਇਆ।
ਇਹੀ ਡਬਲ ਬੈਨਿਫਿਟ, ਡਬਲ ਸਪੀਡ, ਡਬਲ ਇੰਜਣ ਦੀ ਸਰਕਾਰ ਦੀ ਪਹਿਚਾਣ ਹੈ।
ਝਾਰਖੰਡ ਦੇ ਗਵਰਨਰ ਸ਼੍ਰੀ ਰਮੇਸ਼ ਬੈਸ ਜੀ, ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਹੇਮੰਤ ਸੋਰੇਨ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਾਥੀ ਸ਼੍ਰੀ ਜਯੋਤਿਰਾਦਿੱਤਿਆ ਸਿੰਧੀਆ ਜੀ, ਝਾਰਖੰਡ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਗਣ, ਸਾਂਸਦ ਨਿਸ਼ੀਕਾਂਤ ਜੀ, ਹੋਰ ਸਾਂਸਦ ਅਤੇ ਵਿਧਾਇਕਗਣ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ,
ਇਨ੍ਹਾਂ ਨਾਲ ਝਾਰਖੰਡ ਦੀ ਆਧੁਨਿਕ ਕਨੈਕਟੀਵਿਟੀ, ਊਰਜਾ, ਸਿਹਤ, ਆਸਥਾ ਅਤੇ ਟੂਰਿਜ਼ਮ ਨੂੰ ਬਹੁਤ ਅਧਿਕ ਬਲ ਮਿਲਣ ਵਾਲਾ ਹੈ।
ਇਨ੍ਹਾਂ ਪ੍ਰੋਜੈਕਟਸ ਨਾਲ ਝਾਰਖੰਡ ਦੇ ਲੱਖਾਂ ਲੋਕਾਂ ਦਾ ਜੀਵਨ ਤਾਂ ਅਸਾਨ ਹੋਵੇਗਾ ਹੀ, ਵਪਾਰ-ਕਾਰੋਬਾਰ ਦੇ ਲਈ, ਟੂਰਿਜ਼ਮ ਦੇ ਲਈ, ਰੋਜ਼ਗਾਰ-ਸਵੈਰੋਜ਼ਗਾਰ ਦੇ ਲਈ ਵੀ ਅਨੇਕ ਨਵੇਂ ਅਵਸਰ ਬਣਨਗੇ।
ਇਹ ਜੋ ਪ੍ਰੋਜੈਕਟਸ ਹਨ, ਇਹ ਝਾਰਖੰਡ ਵਿੱਚ ਭਲੇ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਹਨ ਲੇਕਿਨ ਇਨ੍ਹਾਂ ਨਾਲ ਝਾਰਖੰਡ ਦੇ ਇਲਾਵਾ ਬਿਹਾਰ ਅਤੇ ਪੱਛਮ ਬੰਗਾਲ ਦੇ ਵੀ ਅਨੇਕ ਖੇਤਰਾਂ ਨੂੰ ਸਿੱਧਾ ਲਾਭ ਹੋਵੇਗਾ।
ਉਡਾਨ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਪਿਛਲੇ 5-6 ਸਾਲਾਂ ਵਿੱਚ ਲਗਭਗ 70 ਤੋਂ ਜ਼ਿਆਦਾ ਨਵੇਂ ਸਥਾਨਾਂ ਨੂੰ ਏਅਰਪੋਰਟਸ, ਹੈਲੀਪੋਰਟਸ ਅਤੇ ਵਾਟਰ ਏਅਰੋਡੋਮਸ ਦੇ ਨਾਲ ਉਸ ਦੇ ਮਾਧਿਅਮ ਨਾਲ ਜੋੜਿਆ ਗਿਆ ਹੈ।
ਕਨੈਕਟੀਵਿਟੀ ਦੇ ਨਾਲ-ਨਾਲ ਦੇਸ਼ ਦੇ ਆਸਥਾ ਅਤੇ ਅਧਿਆਤਮ ਨਾਲ ਜੁੜੇ ਮਹੱਤਵਪੂਰਨ ਸਥਲਾਂ ‘ਤੇ ਸੁਵਿਧਾਵਾਂ ਦੇ ਨਿਰਮਾਣ ‘ਤੇ ਵੀ ਕੇਂਦਰ ਸਰਕਾਰ ਬਲ ਦੇ ਰਹੀ ਹੈ।
ਬਾਬਾ ਬੈਦ੍ਯਨਾਥ ਧਾਮ ਵਿੱਚ ਵੀ ਪ੍ਰਸਾਦ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਆਧੁਨਿਕ ਸੁਵਿਧਾਵਾਂ ਦਾ ਵਿਸਤਾਰ ਕੀਤਾ ਗਿਆ ਹੈ।
ਇਸ ਪ੍ਰਕਾਰ ਜਦੋਂ ਸੰਪੂਰਨਤਾ ਦੀ ਸੋਚ ਨਾਲ ਕੰਮ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਟੂਰਿਜ਼ਮ ਦੇ ਰੂਪ ਵਿੱਚ ਸਮਾਜ ਦੇ ਹਰ ਵਰਗ, ਹਰ ਖੇਤਰ ਨੂੰ ਆਮਦਨ ਦੇ ਨਵੇਂ ਸਾਧਨ ਮਿਲਦੇ ਹਨ।
ਆਦਿਵਾਸੀ ਖੇਤਰ ਵਿੱਚ ਅਜਿਹੀਆਂ ਆਧੁਨਿਕ ਸੁਵਿਧਾਵਾਂ ਇਸ ਖੇਤਰ ਦੀ ਤਕਦੀਰ ਬਦਲਣ ਜਾ ਰਹੀਆਂ ਹਨ।
ਐਸੇ ਹੀ ਵਿਕਾਸ ਦੀ ਗਤੀ ਨੂੰ ਅਸੀਂ ਮਿਲ ਕੇ ਤੇਜ਼ ਕਰਨਾ ਹੈ।
ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਐਕਸਪ੍ਰੈੱਸਵੇਅ ਪ੍ਰੋਜੈਕਟ ਰਾਜ ਦੇ ਬਹੁਤ ਸਾਰੇ ਅਣਗੌਲੇ ਖੇਤਰਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ
ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦਾ ਹਰ ਭਾਗ ਨਵੇਂ ਸੁਪਨਿਆਂ ਅਤੇ ਨਵੇਂ ਸੰਕਲਪਾਂ ਨਾਲ ਅੱਗੇ ਵਧਣ ਲਈ ਤਿਆਰ ਹੈ
ਸਾਨੂੰ ਆਪਣੇ ਸੁਤੰਤਰਤਾ ਸੇਨਾਨੀਆਂ ਨੂੰ ਯਾਦ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਅਗਲੇ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਪ੍ਰੋਗਰਾਮ ਆਯੋਜਿਤ ਕਰਕੇ ਨਵੇਂ ਸੰਕਲਪ ਦਾ ਮਾਹੌਲ ਸਿਰਜਣਾ ਚਾਹੀਦਾ ਹੈ
ਦੇਸ਼ ਲਈ ਨੁਕਸਾਨਦੇਹ, ਦੇਸ਼ ਦੇ ਵਿਕਾਸ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀ ਹਰ ਰੁਕਾਵਟ ਨੂੰ ਦੂਰ ਰੱਖਣਾ ਹੋਵੇਗਾ
ਉੱਤਰ ਪ੍ਰਦੇਸ਼ ਦੇ ਲੋਕਪ੍ਰਿਯ ਮੁੱਖ ਮੰਤਰੀ ਯੋਗੀ ਆਦਿੱਤਿਆਨਾਥ ਜੀ, ਯੂਪੀ ਦੇ ਉਪ-ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਕੇਸ਼ਵ ਪ੍ਰਸਾਦ ਮੌਰਯ ਜੀ, ਉਪ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਬ੍ਰਜੇਸ਼ ਪਾਠਕ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀ ਅਤੇ ਇਸੇ ਖੇਤਰ ਦੇ ਵਾਸੀ ਸ਼੍ਰੀ ਭਾਨੂਪ੍ਰਤਾਪ ਸਿੰਘ ਜੀ, ਯੂਪੀ ਸਰਕਾਰ ਦੇ ਮੰਤਰੀਗਣ, ਸਾਂਸਦਗਣ, ਵਿਧਾਇਕਗਣ, ਹੋਰ ਜਨਪ੍ਰਤੀਨਿਧੀ, ਅਤੇ ਬੁੰਦੇਲਖੰਡ ਦੇ ਮੇਰੇ ਪਿਆਰੇ ਭੈਣੋਂ ਅਤੇ ਭਾਈਓ,
ਯੂਪੀ ਦੇ ਅਸ਼ੀਰਵਾਦ ਨਾਲ ਪਿਛਲੇ ਅੱਠ ਸਾਲ ਤੋਂ ਦੇਸ਼ ਦੇ ਪ੍ਰਧਾਨ ਸੇਵਕ ਦੇ ਰੂਪ ਵਿੱਚ ਕਾਰਜ ਕਰਨ ਦਾ ਆਪ ਸਭ ਨੇ ਜ਼ਿੰਮਾ ਦਿੱਤਾ ਹੈ।
ਯੋਗੀ ਜੀ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਸਰਕਾਰ ਵਿੱਚ ਕਾਨੂੰਨ ਵਿਵਸਥਾ ਵੀ ਸੁਧਰੀ ਹੈ ਅਤੇ ਕਨੈਕਟੀਵਿਟੀ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਸੁਧਰ ਰਹੀ ਹੈ।
ਬੁੰਦੇਲਖੰਡ ਵਿੱਚ ਬਣ ਰਹੇ ਹਨ ਡਿਫੈਂਸ ਕੌਰੀਡੋਰ ਨੂੰ ਵੀ ਇਸ ਤੋਂ ਬਹੁਤ ਮਦਦ ਮਿਲੇਗੀ।
ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਯੂਪੀ ਵਿੱਚ ਸਿਰਫ਼ 12 ਮੈਡੀਕਲ ਕਾਲਜ ਹੋਇਆ ਕਰਦੇ ਸਨ।
ਅੱਜ ਯੂਪੀ ਵਿੱਚ 35 ਤੋਂ ਜ਼ਿਆਦਾ ਮੈਡੀਕਲ ਕਾਲਜ ਹਨ ਅਤੇ 14 ਨਵੇਂ ਮੈਡੀਕਲ ਕਾਲਜਾਂ ’ਤੇ ਕੰਮ ਚਲ ਰਿਹਾ ਹੈ।
ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨੇ ਤ੍ਰਿਪੁਰਾ ਦੇ ਅਗਰਤਲਾ ਵਿੱਚ ਦੋ ਪ੍ਰਮੁੱਖ ਵਿਕਾਸ ਪਹਿਲਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ
“ਹੀਰਾ (HIRA) ਮਾਡਲ ਦੇ ਅਧਾਰ ‘ਤੇ ਤ੍ਰਿਪੁਰਾ ਮਜ਼ਬੂਤ ਹੋ ਰਿਹਾ ਹੈ ਤੇ ਆਪਣੀ ਕਨੈਕਟੀਵਿਟੀ ਦਾ ਪਸਾਰ ਕਰ ਰਿਹਾ ਹੈ”
“ਇੱਕ ਦੋਹਰੇ–ਇੰਜਣ ਵਾਲੀ ਸਰਕਾਰ ਤੋਂ ਭਾਵ ਹੈ ਸਰੋਤਾਂ ਦੀ ਵਾਜਬ ਵਰਤੋਂ, ਇਸ ਤੋਂ ਭਾਵ ਹੈ ਸੂਖਮਤਾ ਤੇ ਲੋਕਾਂ ਦੀ ਤਾਕਤ ‘ਚ ਵਾਧਾ |
ਤ੍ਰਿਪੁਰਾ ਦੇ ਰਾਜਪਾਲ ਸ਼੍ਰੀ ਸੱਤਯਾਦੇਵ ਆਰਯ ਜੀ, ਇੱਥੋਂ ਦੇ ਯੁਵਾ ਅਤੇ ਊਰਜਾਵਾਨ ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਬਿਪਲਬ ਦੇਬ ਜੀ, ਤ੍ਰਿਪੁਰਾ ਦੇ ਉਪ-ਮੁੱਖ ਮੰਤਰੀ ਸ਼੍ਰੀ ਜਿਸ਼ਨੂ ਦੇਵ ਵਰਮਾ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਵਿੱਚ ਮੇਰੇ ਸਹਿਯੋਗੀ ਭੈਣ ਪ੍ਰਤਿਮਾ ਭੌਮਿਕ ਜੀ, ਸ਼੍ਰੀ ਜਯੋਤਿਰਾਦਿੱਤਿਆ ਸਿੰਧੀਆ ਜੀ, ਰਾਜ ਸਰਕਾਰ ਵਿੱਚ ਮੰਤਰੀ ਸ਼੍ਰੀ ਐੱਨਸੀ ਦੇਬਬਰਮਾ ਜੀ, ਸ਼੍ਰੀ ਰਤਨਲਾਲ ਨਾਥ ਜੀ, ਸ਼੍ਰੀ ਪ੍ਰਣਜੀਤ ਸਿੰਘਾ ਰੌਏ ਜੀ, ਸ਼੍ਰੀ ਮਨੋਜ ਕਾਂਤੀ ਦੇਬ ਜੀ, ਹੋਰ ਜਨਪ੍ਰਤੀਨਿਧੀਗਣ ਅਤੇ ਵਿਸ਼ਾਲ ਸੰਖਿਆ ਵਿੱਚ ਪਧਾਰੇ ਹੋਏ ਮੇਰੇ ਪਿਆਰੇ ਭਾਈਓ ਅਤੇ ਭੈਣੋਂ !
ਕੁਝ ਰਾਜ ਪਿੱਛੇ ਰਹੇ, ਕੁਝ ਰਾਜ ਦੇ ਲੋਕ ਮੂਲਭੂਤ ਸੁਵਿਧਾਵਾਂ ਦੇ ਲਈ ਤਰਸਦੇ ਰਹੇ, ਇਹ ਅਸੰਤੁਲਿਤ ਵਿਕਾਸ ਰਾਸ਼ਟਰ ਦੇ ਵਿਕਾਸ ਲਈ ਉਚਿਤ ਨਹੀਂ ਹੈ, ਠੀਕ ਨਹੀਂ ਹੈ।
ਤ੍ਰਿਪੁਰਾ ਦੇ ਲੋਕਾਂ ਨੇ ਦਹਾਕਿਆਂ ਤੱਕ, ਇੱਥੇ ਇਹੀ ਦੇਖਿਆ ਹੈ, ਇਹੀ ਅਨੁਭਵ ਕੀਤਾ ਹੈ।
ਇੱਥੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਮਹਾਰਾਜਾ ਬੀਰ ਬਿਕਰਮ ਏਅਰਪੋਰਟ ਦੀ ਨਵ-ਨਿਰਮਿਤ ਟਰਮੀਨਲ ਬਿਲਡਿੰਗ ਅਤੇ ਦੂਸਰੀਆਂ ਸੁਵਿਧਾਵਾਂ ਨੂੰ ਦੇਖਣ ਗਿਆ ਸੀ।
21ਵੀਂ ਸਦੀ ਵਿੱਚ ਭਾਰਤ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਵਾਲੇ ਦੂਰਦ੍ਰਿਸ਼ਟੀ ਵਾਲੇ ਨੌਜਵਾਨ ਮਿਲਣ, ਇਸ ਦੇ ਲਈ ਦੇਸ਼ ਵਿੱਚ ਨਵੀਂ ਰਾਸ਼ਟਰੀ ਸਿੱਖਿਆ ਨੀਤੀ ਲਾਗੂ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।
ਇਸ ਵਿੱਚ ਸਥਾਨਕ ਭਾਸ਼ਾ ਵਿੱਚ ਪੜ੍ਹਾਈ ’ਤੇ ਵੀ ਉਤਨਾ ਹੀ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
ਅੰਮ੍ਰਿਤਕਾਲ ਦਾ ਇਹ ਸਮਾਂ, ਸੌਂਦੇ ਹੋਏ ਸੁਪਨੇ ਦੇਖਣ ਦਾ ਨਹੀਂ ਬਲਕਿ ਜਾਗ੍ਰਿਤ ਹੋ ਕੇ ਆਪਣੇ ਸੰਕਲਪ ਪੂਰਾ ਕਰਨ ਦਾ ਹੈ।
25 ਵਰ੍ਹਿਆਂ ਦਾ ਇਹ ਸਮਾਂ ਸਾਡੇ ਸਮਾਜ ਨੇ ਜੋ ਸੈਂਕੜੇ ਵਰ੍ਹਿਆਂ ਦੀ ਗ਼ੁਲਾਮੀ ਵਿੱਚ ਗੁਆਇਆ ਹੈ ਉਸ ਨੂੰ ਵਾਪਸ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਹੈ”
“ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਦੇਸ਼ ਦੇ ਹਰ ਨਾਗਰਿਕ ਦੇ ਦਿਲ ਵਿੱਚ ਇੱਕ ਦੀਵਾ ਜਗਾਉਣਾ ਹੈ – ਕਰਤੱਵ ਦਾ ਦੀਵਾ।
ਅੱਜ ਇਸ ਪਵਿੱਤਰ ਸਥਾਨ ਤੋਂ ਬ੍ਰਹਮਕੁਮਾਰੀ ਸੰਸਥਾ ਦੇ ਦੁਆਰਾ ਆਜ਼ਾਦੀ ਕੇ ਅੰਮ੍ਰਿਤ ਮਹੋਤਸਵ ਸੇ ਸਵਰਣਿਮ ਭਾਰਤ ਕੀ ਓਰ, ਇੱਕ ਬਹੁਤ ਬੜੇ ਅਭਿਯਾਨ ਦਾ ਪ੍ਰਾਰੰਭ ਹੋ ਰਿਹਾ ਹੈ।
ਦੇਸ਼ ਦੇ ਲੋਕਤੰਤਰ ਵਿੱਚ ਵੀ ਮਹਿਲਾਵਾਂ ਦੀ ਭਾਗੀਦਾਰੀ ਵਧ ਰਹੀ ਹੈ।
2019 ਦੀਆਂ ਚੋਣਾਂ ਵਿੱਚ ਅਸੀਂ ਦੇਖਿਆ ਕਿ ਕਿਸ ਤਰ੍ਹਾਂ ਪੁਰਸ਼ਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਮਹਿਲਾਵਾਂ ਨੇ ਮਤਦਾਨ ਕੀਤਾ।
ਅੱਜ ਦੇਸ਼ ਦੀ ਸਰਕਾਰ ਵਿੱਚ ਬੜੀਆਂ ਬੜੀਆਂ ਜ਼ਿੰਮੇਦਾਰੀਆਂ ਮਹਿਲਾ ਮੰਤਰੀ ਸੰਭਾਲ਼ ਰਹੀਆਂ ਹਨ।
ਇਹ ਬਦਲਾਅ ਇਸ ਗੱਲ ਦਾ ਸਪਸ਼ਟ ਸੰਕੇਤ ਹੈ ਕਿ ਨਵਾਂ ਭਾਰਤ ਕੈਸਾ ਹੋਵੇਗਾ, ਕਿਤਨਾ ਸਮਰੱਥਾਸ਼ਾਲੀ ਹੋਵੇਗਾ।
ਤੁਹਾਡੇ ਇਹ ਪ੍ਰਯਾਸ ਦੇਸ਼ ਨੂੰ ਜ਼ਰੂਰ ਇੱਕ ਨਵੀਂ ਊਰਜਾ ਦੇਣਗੇ, ਨਵੀਂ ਸ਼ਕਤੀ ਦੇਣਗੇ।
ਇਸ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਪੱਧਰ ‘ਤੇ ਵੀ ਬਹੁਤ ਕੁਝ ਚਲਦਾ ਰਹਿੰਦਾ ਹੈ।
ਇਸ ਤੋਂ ਅਸੀਂ ਇਹ ਕਹਿ ਕੇ ਪੱਲਾ ਨਹੀਂ ਝਾੜ ਸਕਦੇ ਕਿ ਇਹ ਸਿਰਫ਼ ਰਾਜਨੀਤੀ ਹੈ।
ਐਸੀਆਂ ਸੰਸਥਾਵਾਂ ਜਿਨ੍ਹਾਂ ਦੀ ਇੱਕ ਅੰਤਰਰਾਸ਼ਟਰੀ ਖੇਤਰ ਵਿੱਚ ਦੁਨੀਆ ਦੇ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਉਪਸਥਿਤੀ ਹੈ, ਉਹ ਦੂਸਰੇ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕਾਂ ਤੱਕ ਭਾਰਤ ਦੀ ਸਹੀ ਗੱਲ ਨੂੰ ਪਹੁੰਚਾਉਣ, ਭਾਰਤ ਬਾਰੇ ਜੋ ਅਫਵਾਹਾਂ ਫੈਲਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਉਨ੍ਹਾਂ ਦੀ ਸਚਾਈ ਉੱਥੋਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਦੱਸੋ, ਉਨ੍ਹਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰੋ, ਇਹ ਵੀ ਸਾਡੀ ਸਭ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ।
ਜਿੱਥੇ ਜਿੱਥੇ, ਜਿਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਵਿੱਚ ਤੁਹਾਡੀਆਂ ਬ੍ਰਾਂਚਾਂ ਹਨ ਉੱਥੇ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਕਿ ਉੱਥੋਂ ਹੀ ਹਰ ਬ੍ਰਾਂਚ ਤੋਂ ਹਰ ਵਰ੍ਹੇ ਘੱਟ ਤੋਂ ਘੱਟ 500 ਲੋਕ ਭਾਰਤ ਦੇ ਦਰਸ਼ਨ ਕਰਨ ਦੇ ਲਈ ਆਉਣ।
‘ਮੇਰੇ ਸਪਨੋਂ ਕਾ ਭਾਰਤ’ ਅਤੇ ‘ਭਾਰਤ ਦੇ ਆਜ਼ਾਦੀ ਅੰਦੋਲਨ ਦੇ ਅਣਗੌਲ਼ੇ ਨਾਇਕ’ ਬਾਰੇ ਚੋਣਵੇਂ ਲੇਖ ਜਾਰੀ ਕੀਤੇ
ਇੱਕ ਐੱਮਐੱਸਐੱਮਈ ਟੈਕਨੋਲੋਜੀ ਸੈਂਟਰ ਅਤੇ ਓਪਨ–ਏਅਰ ਥੀਏਟਰ ਨਾਲ ਇੱਕ ਆਡੀਟੋਰੀਅਮ – ਪੇਰੁਨਥਲਾਈਵਰ ਕਾਮਰਾਜਰ ਮਨੀਮੰਡਪਮ ਦਾ ਕੀਤਾ ਉਦਘਾਟਨ
ਭਾਰਤ ਆਪਣੇ ਨੌਜਵਾਨਾਂ ਨੂੰ ਡੈਮੋਗ੍ਰਾਫਿਕ ਡਿਵੀਡੈਂਡ ਦੇ ਨਾਲ-ਨਾਲ ਡਿਵੈਲਪਮੈਂਟ ਡ੍ਰਾਇਵਰ ਵੀ ਮੰਨਦਾ ਹੈ।
“ਅੱਜ ਦੇ ਨੌਜਵਾਨ ਦੀ ‘ਕਰ ਸਕਦਾ ਹਾਂ’ ਦੀ ਭਾਵਨਾ ਹੈ, ਜੋ ਹਰੇਕ ਪੀੜ੍ਹੀ ਲਈ ਪ੍ਰੇਰਣਾ ਦਾ ਇੱਕ ਸਰੋਤ ਹੈ”
“ਭਾਰਤ ਦੇ ਨੌਜਵਾਨ ਆਲਮੀ ਸਮ੍ਰਿੱਧੀ ਦੀ ਗਾਥਾ ਲਿਖ ਰਹੇ ਹਨ”
ਪੁਦੂਚੇਰੀ ਦੇ ਲੈਫਟੀਨੈਂਟ ਗਵਰਨਰ ਤਮਿਲ-ਸਾਈ ਜੀ, ਮੁੱਖ ਮੰਤਰੀ ਐੱਨ ਰੰਗਾਸਾਮੀ ਜੀ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀ ਸ਼੍ਰੀ ਨਾਰਾਇਣ ਰਾਣੇ ਜੀ, ਸ਼੍ਰੀ ਅਨੁਰਾਗ ਠਾਕੁਰ ਜੀ, ਸ਼੍ਰੀ ਨਿਸ਼ੀਤ ਪ੍ਰਮਾਣਿਕ ਜੀ, ਸ਼੍ਰੀ ਭਾਨੂ ਪ੍ਰਤਾਪ ਸਿੰਘ ਵਰਮਾ ਜੀ, ਪੁਦੂਚੇਰੀ ਸਰਕਾਰ ਦੇ ਸੀਨੀਅਰ ਮੰਤਰੀਗਣ, ਸਾਂਸਦ ਗਣ, ਵਿਧਾਇਕ ਗਣ, ਦੇਸ਼ ਦੇ ਹੋਰ ਰਾਜਾਂ ਦੇ ਮੰਤਰੀਗਣ, ਅਤੇ ਮੇਰੇ ਯੁਵਾ ਸਾਥੀਓ!
ਅਸੀਂ ਇਸੇ ਵਰ੍ਹੇ ਸ਼੍ਰੀ ਔਰਬਿੰਦੋ ਦੀ 150ਵੀਂ ਜਨਮਜਯੰਤੀ ਮਨਾ ਰਹੇ ਹਾਂ, ਅਤੇ ਇਸ ਸਾਲ ਮਹਾਕਵੀ ਸੁਬ੍ਰਮਣਯ ਭਾਰਤੀ ਜੀ ਦੀ ਵੀ 100ਵੀਂ ਪੁਣਯ ਤਿਥੀ ਹੈ।
ਇਨ੍ਹਾਂ ਦੋਨਾਂ ਮਨੀਸ਼ੀਆਂ ਦਾ, ਪੁਦੂਚੇਰੀ ਨਾਲ ਖਾਸ ਰਿਸ਼ਤਾ ਰਿਹਾ ਹੈ।
ਇਹ ਦੋਨੋਂ ਇੱਕ ਦੂਸਰੇ ਦੀ ਸਾਹਿਤਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਯਾਤਰਾ ਦੇ ਸਾਂਝੀਦਾਰ ਰਹੇ ਹਨ।
ਅੱਜ ਦੁਨੀਆ ਭਾਰਤ ਨੂੰ ਇੱਕ ਆਸ਼ਾ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ, ਇੱਕ ਵਿਸ਼ਵਾਸ ਦੀ ਦ੍ਰਿਸ਼ਟੀ ਤੋਂ ਦੇਖਦੀ ਹੈ।
ਜਦੋਂ ਭਾਰਤ ਨੂੰ ਅਨਿਆਂ ਅਤੇ ਅੱਤਿਆਚਾਰ ਨਾਲ ਲੜਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਤਾਂ ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਜੀ ਦੇ ਬੇਟੇ ਨੌਜਵਾਨਾਂ ਦਾ ਬਲੀਦਾਨ ਅੱਜ ਵੀ ਰਸਤਾ ਦਿਖਾਉਂਦੇ ਹਨ।
ਜਦੋਂ ਭਾਰਤ ਨੂੰ ਆਜ਼ਾਦੀ ਦੇ ਲਈ ਕ੍ਰਾਂਤੀ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਸਰਦਾਰ ਭਗਤ ਸਿੰਘ ਤੋਂ ਲੈ ਕੇ ਚੰਦਰਸ਼ੇਖਰ ਆਜ਼ਾਦ ਅਤੇ ਨੇਤਾਜੀ ਸੁਭਾਸ਼ ਤੱਕ ਕਿਤਨੇ ਹੀ ਯੁਵਾ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣਾ ਸਭ ਕੁਝ ਅਰਪਣ ਕਰ ਦਿੰਦੇ ਹਨ।
ਜਦੋਂ ਭਾਰਤ ਨੂੰ ਆਧਿਆਤਮ ਦੀ, ਸਿਰਜਣਾ ਦੀ ਸ਼ਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਤਾਂ ਸ਼੍ਰੀ ਔਰੋਬਿੰਦੋ ਤੋਂ ਲੈ ਕੇ ਸੁਬਰਮਣਯ ਭਾਰਤੀ ਤੋਂ ਸਾਖਿਆਤਕਾਰ ਹੁੰਦਾ ਹੈ।
“ਭਾਰਤ ਦੇ ਨੌਜਵਾਨਾਂ ਕੋਲ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਦੀ ਯੋਗਤਾ ਹੈ ਤੇ ਉਨ੍ਹਾਂ ’ਚ ਭਵਿੱਖ ਬਾਰੇ ਸਪਸ਼ਟਤਾ ਵੀ ਹੈ।
ਇਸੇ ਲਈ, ਭਾਰਤ ਅੱਜ ਜੋ ਕਹਿੰਦਾ ਹੈ, ਦੁਨੀਆ ਉਸ ਨੂੰ ਆਉਣ ਵਾਲੇ ਕੱਲ੍ਹ ਦੀ ਆਵਾਜ਼ ਮੰਨਦੀ ਹੈ।
ਆਜ਼ਾਦੀ ਦੇ ਸਮੇਂ ਜੋ ਯੁਵਾ ਪੀੜ੍ਹੀ ਸੀ, ਉਸ ਨੇ ਦੇਸ਼ ਦੇ ਲਈ ਆਪਣਾ ਸਭ ਕੁਝ ਕੁਰਬਾਨ ਕਰਨ ਵਿੱਚ ਇੱਕ ਪਲ ਨਹੀਂ ਗਵਾਇਆ ਸੀ।
ਇਹ ਭਾਰਤ ਦੇ ਲਈ ਨਵੇਂ ਸੁਪਨਿਆਂ, ਨਵੇਂ ਸੰਕਲਪਾਂ ਦਾ ਪੜਾਅ ਹੈ।
ਐਸੇ ਵਿੱਚ ਭਾਰਤ ਦੇ ਨੌਜਵਾਨਾਂ ਦੀ ਸਮਰੱਥਾ, ਭਾਰਤ ਨੂੰ ਨਵੀਂ ਉਚਾਈ ’ਤੇ ਲੈ ਜਾਵੇਗੀ।
ਭਾਰਤ ਦੇ ਪਾਸ ਅੱਜ 50 ਹਜ਼ਾਰ ਤੋਂ ਅਧਿਕ ਸਟਾਰਟ ਅੱਪਸ ਦਾ ਮਜ਼ਬੂਤ ਈਕੋਸਿਸਟਮ ਹੈ।
ਇਸ ਵਿੱਚੋਂ 10 ਹਜ਼ਾਰ ਤੋਂ ਅਧਿਕ ਸਟਾਰਟ ਅੱਪਸ ਤਾਂ ਕੋਰੋਨਾ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਦੇ ਦਰਮਿਆਨ, ਬੀਤੇ 6-7 ਮਹੀਨਿਆਂ ਵਿੱਚ ਬਣੇ ਹਨ।
ਇਸੇ ਸੋਚ ਦੇ ਨਾਲ ਸਰਕਾਰ ਨੇ ਬੇਟੀਆਂ ਦੀ ਬਿਹਤਰੀ ਦੇ ਲਈ ਸ਼ਾਦੀ ਦੀ ਉਮਰ ਨੂੰ 21 ਸਾਲ ਕਰਨ ਦਾ ਨਿਰਣਾ ਲਿਆ ਹੈ।
ਕੋਰੋਨਾ ਤੋਂ ਪੂਰੀ ਸਾਵਧਾਨੀ ਅਤੇ ਸਤਰਕਤਾ ਦੇ ਨਾਲ ਸਾਨੂੰ ਤਿਉਹਾਰ ਮਨਾਉਣੇ ਹਨ।
ਅੱਜ ਅਸੀਂ ਸਾਰੇ, ਪੂਰੀ ਦੁਨੀਆ ਵਿੱਚ ਹੈਲਥ ਐਂਡ ਵੈੱਲਨੈੱਸ ਲਈ ਇੱਕ ਬਹੁਤਬੜੇ ਆਯੋਜਨ ਦੇ ਸਾਖੀ ਬਣ ਰਹੇ ਹਾਂ।
ਮੈਂW.HO. ਦੇ ਡਾਇਰੈਕਟਰ ਜਨਰਲ, ਡਾਕਟਰ ਟੇਡਰੋਸ ਦਾ ਵਿਸ਼ੇਸ਼ ਤੌਰ ’ਤੇ ਆਭਾਰੀ ਹਾਂ।
ਅਤੇ ਜਿਸ ਪ੍ਰਕਾਰ ਨਾਲ ਉਨ੍ਹਾਂ ਨੇ ਗੁਜਰਾਤੀ, ਹਿੰਦੀ, ਅੰਗਰੇਜ਼ੀ ਇੱਕ ਪ੍ਰਕਾਰ ਨਾਲ ਤ੍ਰਿਵੇਣੀ ਦਾ ਅਹਿਸਾਸ ਕਰਾਇਆ ਹੈ ਅਤੇ ਹਰ ਭਾਰਤੀ ਦੇ ਦਿਲ ਨੂੰ ਛੂਹ ਲਿਆ ਹੈ, ਉਸ ਲਈ ਵੀ ਮੈਂ ਵਿਸ਼ੇਸ਼ਤੌਰ ’ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਅਭਿਨੰਦਨ ਕਰਦਾ ਹਾਂ।
ਮੈਂ ਆਪਣੇਅਭਿੰਨ ਮਿੱਤਰ ਅਤੇ ਮੌਰੀਸ਼ਸ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸ਼੍ਰੀ ਜੁਗਨਾਥ ਜੀ ਦਾ ਵੀ ਆਭਾਰ ਵਿਅਕਤ ਕਰਦਾ ਹਾਂ।
ਮੇਰਾ ਉਨ੍ਹਾਂ ਦੇ ਪਰਿਵਾਰ ਨਾਲ ਵੀ ਲਗਭਗ ਤਿੰਨ ਦਹਾਕੇ ਪੁਰਾਣਾ ਸਬੰਧ ਰਿਹਾ ਹੈ।
ਹੁਣੇ ਅਸੀਂ ਬੰਗਲਾਦੇਸ਼ ਦੀ ਪ੍ਰਧਾਨ ਮੰਤਰੀ, ਭੂਟਾਨ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਅਤੇ ਨੇਪਾਲ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੇ ਵੀ ਵਿਚਾਰ ਸੁਣੇ।
ਮੈਂ ਸਾਰਿਆਂ ਦਾ ਆਭਾਰੀ ਹਾਂ।
ਇਹ ਸੈਂਟਰ, ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਫੈਲੀਪਰੰਪਰਾਗਤ ਚਿਕਿਤਸਾ ਦੇ ਸਹਿਯੋਗ ਨਾਲ ਦੁਨੀਆ ਦੇ ਲੋਕਾਂ ਨੂੰ ਬਿਹਤਰ ਮੈਡੀਕਲ ਸੌਲਿਊਸ਼ੰਸ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ।
ਪੰਜ ਦਹਾਕੇ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਪਹਿਲਾਂ, ਜਾਮਨਗਰ ਵਿੱਚ ਵਿਸ਼ਵ ਦੀ ਪਹਿਲੀ ਆਯੁਰਵੇਦ ਯੂਨੀਵਰਸਿਟੀ ਦੀ ਸਥਾਪਨਾ ਹੋਈ ਸੀ।
ਤੁਹਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਾਣਦੇ ਹਨ ਕਿ ਆਯੁਰਵੇਦ ਵਿੱਚHealing ਅਤੇ ਟ੍ਰੀਟਮੈਂਟ ਦੇ ਇਲਾਵਾ ਸੋਸ਼ਲ ਹੈਲਥ, ਮੈਂਟਲ ਹੈਲਥ, Happiness, environmental health, ਕਰੁਣਾ, ਹਮਦਰਦੀ, ਸੰਵੇਦਨਸ਼ੀਲਤਾ ਅਤੇ ਉਤਪਾਦਕਤਾ ਸਭ ਕੁਝ ਇਸ ਅੰਮ੍ਰਿਤ ਕਲਸ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ।
ਜਿਵੇਂਅੱਛੀ ਹੈਲਥ ਦਾ ਇੱਕ ਸਿੱਧਾ ਸਬੰਧ balanced diet ਨਾਲ ਹੈ।
ਸਾਡੇ ਪੂਰਵਜ ਇਹ ਮੰਨਦੇ ਸਨ ਕਿ ਕਿਸੇ ਵੀ ਰੋਗ ਦਾ ਅੱਧਾ ਉਪਚਾਰbalanced diet ਵਿੱਚ ਛੁਪਿਆ ਹੁੰਦਾ ਹੈ।
ਮੈਨੂੰ ਇਸਬਾਤ ਦਾ ਵੀ ਸੰਤੋਸ਼ ਹੈ ਕਿ ਮਿਲੇਟਸ ਦੇ ਉਪਯੋਗ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਦੇ ਲਈ ਭਾਰਤ ਦਾ ਪ੍ਰਸਤਾਵ, United Nations ਨੇ ਸਵੀਕਾਰ ਕੀਤਾ ਹੈ।
ਅਤੇ ਮੈਂ ਹੁਣ ਦੋਨੋਂਹੀ ਮਹਿਮਾਨਾਂ ਦਾ ਸਮਾਂ ਕੱਢਣ ਲਈ, ਇਸ ਸਮਾਰੋਹ ਨੂੰ ਉਚਾਈਆਂ ਦੇਣ ਲਈ, ਇਸ ਦਾ ਮਹਾਤਮਯ (ਮਹੱਤਵ) ਵਧਾਉਣ ਲਈ, ਹਿਰਦੇ ਤੋਂ ਉਨ੍ਹਾਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਆਭਾਰ ਪ੍ਰਗਟ ਕਰਦਾ ਹਾਂ।
ਇੱਕਵਾਰ ਫਿਰ ਤੁਹਾਡਾ ਸਾਰਿਆਂ ਦਾ ਬਹੁਤ-ਬਹੁਤ ਧੰਨਵਾਦ, ਨਮਸਕਾਰ!
“ਜਦੋਂ ਦੂਸਰਿਆਂ ਦੀਆਂ ਇੱਛਾਵਾਂ ਤੁਹਾਡੀਆਂ ਇੱਛਾਵਾਂ ਬਣ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਜਦੋਂ ਦੂਸਰਿਆਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਤੁਹਾਡੀ ਸਫ਼ਲਤਾ ਦਾ ਪੈਮਾਨਾ ਬਣ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਕਰਤੱਵ ਦਾ ਉਹ ਮਾਰਗ ਇਤਿਹਾਸ ਰਚਦਾ ਹੈ”
“ਅੱਜ ਖ਼ਾਹਿਸ਼ੀ ਜ਼ਿਲ੍ਹੇ ਦੇਸ਼ ਦੀ ਪ੍ਰਗਤੀ ਦੀਆਂ ਰੁਕਾਵਟਾਂ ਨੂੰ ਦੂਰ ਕਰ ਰਹੇ ਹਨ।
"ਅੱਜ, ਆਜ਼ਾਦੀ ਕਾ ਅੰਮ੍ਰਿਤ ਕਾਲ ਦੌਰਾਨ, ਦੇਸ਼ ਦਾ ਲਕਸ਼ ਸੇਵਾਵਾਂ ਅਤੇ ਸੁਵਿਧਾਵਾਂ ਦੀ 100% ਸੰਤ੍ਰਿਪਤਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ"
"ਡਿਜੀਟਲ ਇੰਡੀਆ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਸ਼ ਇੱਕ silent revolution ਦਾ ਸਾਖੀ ਬਣ ਰਿਹਾ ਹੈ।
ਸਾਡਾ ਕੋਈ ਵੀ ਜ਼ਿਲ੍ਹਾ ਇਸ ਵਿੱਚ ਪਿੱਛੇ ਨਹੀਂ ਛੁਟਣਾ ਚਾਹੀਦਾ ਹੈ"
ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਸਾਡੇ ਨਾਲ ਉਪਸਥਿਤ ਦੇਸ਼ ਦੇ ਅਲੱਗ-ਅਲੱਗ ਰਾਜਾਂ ਦੇ ਸਨਮਾਨਿਤ ਮੁੱਖ ਮੰਤਰੀਗਣ, ਲੈਫਟੀਨੈਂਟ ਗਵਰਨਰਸ, ਕੇਂਦਰੀ ਮੰਤਰੀ ਮੰਡਲ ਦੇ ਮੇਰੇ ਸਹਿਯੋਗੀ, ਸਾਰੇ ਸਾਥੀ, ਰਾਜਾਂ ਦੇ ਸਾਰੇ ਮੰਤਰੀ, ਵਿਭਿੰਨ ਮੰਤਰਾਲਿਆਂ ਦੇ ਸਕੱਤਰ ਅਤੇ ਸੈਂਕੜੇ ਜ਼ਿਲ੍ਹਿਆਂ ਦੇ ਜ਼ਿਲ੍ਹਾ ਅਧਿਕਾਰੀ, ਕਲੈਕਟਰ- ਕਮਿਸ਼ਨਰ, ਹੋਰ ਮਹਾਨੁਭਾਵ, ਦੇਵੀਓ ਅਤੇ ਸੱਜਣੋਂ,
ਲੇਕਿਨ ਜਦੋਂ ਦੂਸਰਿਆਂ ਦੀਆਂ ਆਕਾਂਖਿਆਵਾਂ, ਆਪਣੀਆਂ ਆਕਾਂਖਿਆਵਾਂ ਬਣ ਜਾਣ, ਜਦੋਂ ਦੂਸਰਿਆਂ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨਾ ਆਪਣੀ ਸਫ਼ਲਤਾ ਦਾ ਪੈਮਾਨਾ ਬਣ ਜਾਣ, ਤਾਂ ਫਿਰ ਉਹ ਕਰਤੱਵ ਪਥ ਇਤਿਹਾਸ ਰਚਦਾ ਹੈ।
ਅੱਜ ਅਸੀਂ ਦੇਸ਼ ਦੇ Aspirational Districts-ਆਕਾਂਖੀ (ਖ਼ਾਹਿਸ਼ੀ) ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਇਹੀ ਇਤਿਹਾਸ ਬਣਦੇ ਹੋਏ ਦੇਖ ਰਹੇ ਹਾਂ।
Aspirational Districts ਵਿੱਚ ਵਿਕਾਸ ਦੇ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਜਨਤਾ ਦੇ ਦਰਮਿਆਨ ਸਿੱਧਾ ਕਨੈਕਟ, ਇੱਕ ਇਮੋਸ਼ਨਲ ਜੁੜਾਅ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।
ਅਤੇ ਇਸ ਅਭਿਯਾਨ ਦਾ ਮਹੱਤਵਪੂਰਨ ਪਹਿਲੂ ਹੈ - ਟੈਕਨੋਲੋਜੀ ਅਤੇ ਇਨੋਵੇਸ਼ਨ!
ਪਿਛਲੇ 4 ਸਾਲਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਲਗਭਗ ਹਰ ਖ਼ਾਹਿਸ਼ੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਜਨ-ਧਨ ਖਾਤਿਆਂ ਵਿੱਚ 4 ਤੋਂ 5 ਗੁਣਾ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।
ਲਗਭਗ ਹਰ ਪਰਿਵਾਰ ਨੂੰ ਸ਼ੌਚਾਲਯ ਮਿਲਿਆ ਹੈ, ਹਰ ਪਿੰਡ ਤੱਕ ਬਿਜਲੀ ਪਹੁੰਚੀ ਹੈ।
ਯਾਨੀ, ਅਸੀਂ ਹੁਣ ਤੱਕ ਜੋ ਉਪਲਬਧੀਆਂ ਹਾਸਲ ਕੀਤੀਆਂ ਹਨ, ਉਸ ਦੇ ਅੱਗੇ ਸਾਨੂੰ ਇੱਕ ਲੰਬੀ ਦੂਰੀ ਤੈਅ ਕਰਨੀ ਹੈ।
ਡਿਜੀਟਲ ਇਨਫ੍ਰਾਸਟ੍ਰਕਚਰ ਸਾਡੇ ਹਰ ਪਿੰਡ ਤੱਕ ਪਹੁੰਚੇ, ਸੇਵਾਵਾਂ ਅਤੇ ਸੁਵਿਧਾਵਾਂ ਦੀ ਡੋਰ ਸਟੈੱਪ ਡਿਲਿਵਰੀ ਦਾ ਜ਼ਰੀਆ ਬਣੇ, ਇਹ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।
ਇਹ ਸਾਰੀਆਂ ਸਰਕਾਰਾਂ ਦੇ ਲਈ, ਭਾਰਤ ਸਰਕਾਰ, ਰਾਜ ਸਰਕਾਰ, ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ, ਜੋ ਸਰਕਾਰੀ ਮਸ਼ੀਨਰੀ ਹੈ, ਉਸ ਦੇ ਲਈ ਇੱਕ ਨਵਾਂ ਅਵਸਰ ਵੀ ਹੈ, ਨਵਾਂ ਚੈਲੰਜ ਵੀ ਹੈ।
ਇਸ ਚੈਲੰਜ ਨੂੰ ਹੁਣ ਅਸੀਂ ਮਿਲ ਕੇ ਪੂਰਾ ਕਰਨਾ ਹੈ।
ਆਪ ਉਹ ਦਿਨ ਜ਼ਰੂਰ ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਡਾ ਇਸ ਸਰਵਿਸ ਵਿੱਚ ਪਹਿਲਾ ਦਿਨ ਸੀ।
